<html>
<head>
<title> III Jornadas &quot;Imaginarios Urbanos&quot; - Imaginarios</title>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<link rel="stylesheet" href="../../objects/3jiu.css" type="text/css">
</head>

<body bgcolor="#FFFFFF" text="#000000" leftmargin="0" topmargin="0" link="#0000FF" vlink="#0000FF" alink="#0000FF">
<div align="center">
<a name="topage"></a>
  <table width="100%" border="0" cellspacing="4" cellpadding="2">
    <tr bgcolor="#006699"> 
      <td colspan="3"> 
        <div align="center"> 
          <table width="100%" border="0" height="100%">
            <tr> 
              <td>
                <div align="right"><img src="../../img/iso_sml.gif" width="44" height="36"></div>
              </td>
              <td width="10">&nbsp;</td>
              <td><font face="Verdana, Arial, Helvetica, sans-serif" size="4" color="#FFFFFF">III 
                Jornadas &quot;Imaginarios Urbanos&quot;<br>
                </font><font face="Verdana, Arial, Helvetica, sans-serif" size="2" class="Verd1" color="#FFFFFF">CEHCAU 
                - FADU - UBA</font><font face="Verdana, Arial, Helvetica, sans-serif" size="1" color="#FFFFFF"></font><font face="Verdana, Arial, Helvetica, sans-serif" size="1" color="#FFFFFF"><br>
                14, 15 y 16 de septiembre de 2000</font></td>
            </tr>
          </table>
          
        </div>
      </td>
    </tr>
    <tr bgcolor="#6699CC"> 
      <td> 
        <div align="center"> <b><font face="Verdana, Arial, Helvetica, sans-serif" size="2" color="#FFFFFF"><a href="../intro.htm" class="Verd2BLk">INTRODUCCI&Oacute;N</a></font></b></div>
      </td>
      <td bgcolor="#6699CC"> 
        <div align="center"><b><font face="Verdana, Arial, Helvetica, sans-serif" size="2" color="#FFFFFF" class="Verd2BLk"><a href="../pons.htm" class="Verd2BLk">PONENCIAS</a></font></b></div>
      </td>
      <td> 
        <div align="center"><b><font face="Verdana, Arial, Helvetica, sans-serif" size="2" color="#FFFFFF" class="Verd2BLk"><a href="../confs.htm" class="Verd2BLk">CONFERENCIAS</a></font></b></div>
      </td>
    </tr>
    <tr bgcolor="#9FBFDF"> 
      <td colspan="3"><font face="Verdana, Arial, Helvetica, sans-serif" size="1" color="#FFFFFF"><b><a href="../../index.htm" class="Verd1BLk"><font color="#000000"><span class="Verd1BLk">Principal</span></font></a> 
        <font color="#333333">&gt; <a href="../confs.htm" class="Verd1BLk"><font color="#000000"><span class="Verd1BLk">Conferencias</span></font></a> 
        &gt; Imaginarios</font></b></font></td>
    </tr>
  </table>
  <div align="left">
    <table width="100%" border="0" cellspacing="4" cellpadding="2">
      <tr valign="top"> 
        <td colspan="2"> 
          <div align="center"> 
            <div align="left"> 
              <p align="center">&nbsp;</p>
              <p align="center"><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><b>Imaginarios</b></font></p>
              <p align="center"><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><b>Rafael 
                E. J. Iglesia</b></font></p>
              <p align="center">&nbsp;</p>
              <p align="left"><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><b>Latitud 
                sem&aacute;ntica del t&eacute;rmino</b></font></p>
              <p align="left"><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Cuando 
                hablamos de &quot;imaginarios urbanos&quot; o de &quot;imaginarios&quot; 
                a secas, la ocasi&oacute;n parece propicia para preguntarse, con 
                Howard Gardner: &iquest;las im&aacute;genes mentales, son una 
                creaci&oacute;n imaginaria?<br>
                O como dice otro investigador, Stephen Kosslyn:<br>
                ... &iquest;qu&eacute; es una imagen mental? No puede ser literalmente 
                una imagen en la cabeza; &iexcl;habr&iacute;a que ver lo inc&oacute;modo 
                que resultar&iacute;a! Y adem&aacute;s, &iquest;qui&eacute;n podr&iacute;a 
                mirar unas im&aacute;genes as&iacute; en la cabeza? &iquest;Y 
                c&oacute;mo se utilizan las im&aacute;genes, sean las que sean, 
                en el pensamiento? (Kosslyn :196)<br>
                Muchas veces, en el habla popular, lo imaginario es lo fantasioso, 
                lo irreal, ilusorio, inexistente. La palabra imagen (cuya etimolog&iacute;a 
                lleva al significado latino de retrato, efigie, visi&oacute;n, 
                idea, pensamiento) y sus derivados, presentan hoy un grado tal 
                de latitud sem&aacute;ntica que invita, si no a su completo abandono, 
                a una cautela que reclama de mayores indagaciones.<br>
                En un reciente estudio, Raymond Williams, para citar a un autor 
                en boga, hace este resumen:<br>
                El primer significado de imagen en ingl&eacute;s fue, a partir 
                del S.XIII, el de una figura o una semejanza f&iacute;sica. &Eacute;ste 
                fue tambi&eacute;n el significado original de la p.r. latina imago, 
                que sin embargo desarroll&oacute; igualmente el sentido de fantasma 
                y concepci&oacute;n o idea. Hay una probable relaci&oacute;n de 
                ra&iacute;z con el desarrollo de imitar, pero como en tantas palabras 
                que describen este proceso (cf visi&oacute;n e idea), existe una 
                profunda tensi&oacute;n entre las ideas de &quot;copia&quot; y 
                las de imaginaci&oacute;n e imaginario. En ingl&eacute;s, cada 
                una de ellas se refiri&oacute; exhaustivamente a las concepciones 
                mentales, incluido un sentido bastante precoz de ver lo que no 
                existe, as&iacute; como lo que no es claramente visible. El sentido 
                desfavorable, de todos modos, reci&eacute;n fue com&uacute;n en 
                el S.XVI.<br>
                El sentido f&iacute;sico de imagen predomin&oacute; hasta el S.XVII, 
                pero desde el S. XVI se estableci&oacute; el sentido m&aacute;s 
                amplio con una referencia mental preponderante, y desde el S.XVII 
                hubo un importante uso especializado en las discusiones literarias, 
                para aludir a una &quot;figura&quot; de la escritura o el discurso. 
                El sentido f&iacute;sico todav&iacute;a est&aacute; presente en 
                el ingl&eacute;s contempor&aacute;neo, pero ha adquirido ciertas 
                connotaciones desfavorables al superponerse con &iacute;dolo. 
                El sentido general de concepci&oacute;n mental (comp&aacute;rese 
                la imagen de... un tipo caracter&iacute;stico o representativo) 
                todav&iacute;a es normal, y el uso especializado en literatura 
                es corriente.<br>
                Pero a veces parece que todos estos usos han sido superados por 
                una utilizaci&oacute;n de imagen en t&eacute;rminos de publicidad, 
                que puede considerarse dependiente de los sentidos anteriores 
                de concepci&oacute;n o tipo caracter&iacute;stico, pero que en 
                la pr&aacute;ctica significa &quot;reputaci&oacute;n percibida&quot;, 
                como en la imagen de marca comercial o la preocupaci&oacute;n 
                de un pol&iacute;tico por su imagen. En sustancia, &eacute;ste 
                es un t&eacute;rmino de la jerga publicitaria comercial y las 
                relaciones p&uacute;blicas. Su relevancia se ha visto incrementada 
                por la creciente importancia de medios visuales como la televisi&oacute;n. 
                El sentido de imagen en literatura y pintura ya se hab&iacute;a 
                desarrollado con el fin de designar las unidades b&aacute;sicas 
                de la composici&oacute;n en el cine. En la pr&aacute;ctica, este 
                sentido t&eacute;cnico respalda los procesos comerciales y manipuladores 
                de la imagen como reputaci&oacute;n o car&aacute;cter &quot;percibidos&quot;. 
                Es interesante que las implicaciones de imaginaci&oacute;n y especialmente 
                imaginario se mantengan bien alejadas del uso de imagen en publicidad 
                y pol&iacute;tica a mediados del S.XX. (Williams :175)</font></p>
              <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><b>Realidad 
                de lo imaginario</b></font></p>
              <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Para 
                muchos, los imaginarios son una realidad sospechosa. Pero a&uacute;n 
                dentro de la sospecha, no podemos menos que comprobar que imaginar, 
                con su definici&oacute;n de diccionario: representar mentalmente, 
                formar im&aacute;genes mentales; es una acci&oacute;n propia del 
                hombre, y en ese sentido, llena de realidad. Es dif&iacute;cil 
                atribuir a otros im&aacute;genes, pero no podemos menos que reconocer 
                la existencia de im&aacute;genes en nuestra propia experiencia. 
                Ya los griegos reconocieron la capacidad humana de representar 
                objetos (reales o ideales), hacerlos presentes en ausencia y llamaron 
                al fen&oacute;meno analog&oacute;n, palabra que tambi&eacute;n 
                usa Sartre. Y Lucrecio llam&oacute; a las im&aacute;genes, efigies 
                o simulacros.<br>
                Entonces:<br>
                Una vez que se han aceptado las im&aacute;genes propias: &iquest;puede 
                uno seguir neg&aacute;ndose a creer que los dem&aacute;s las tienen? 
                (Gardner :349)<br>
                En 1971, con figuras de objetos tomados desde distintos puntos 
                de vista y requiriendo el reconocimiento de objetos iguales, se 
                prob&oacute; la existencia de im&aacute;genes (Shepard y Metzler). 
                El reconocimiento exig&iacute;a &quot;imaginar&quot; el objeto 
                para poder reconocerlo en otra posici&oacute;n. Esto demostr&oacute; 
                que no todos los procesos mentales eran una secuencia de proposiciones 
                asociadas. </font></p>
              <p align="center"><img src="../../img/fotos/igl/01.jpg" width="262" height="191"></p>
              <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Tranquilizados 
                con el ocurrir del imaginar, podemos estudiar esta ocurrencia, 
                sus modos y sus efectos. Para los psic&oacute;logos, que est&aacute;n 
                en el ri&ntilde;&oacute;n de la cuesti&oacute;n, las preguntas 
                importantes son:<br>
                &iquest;Puede un sujeto imaginar algo, y en caso afirmativo, cu&aacute;les 
                son los l&iacute;mites de su imaginaci&oacute;n? &iquest;Las im&aacute;genes 
                se producen del mismo modo que la percepci&oacute;n normal, activando 
                estructuras perceptuales por medios internos en lugar de hacerlo 
                a trav&eacute;s de un est&iacute;mulo, o bien son gobernados por 
                diferentes procesos mentales? &iquest;En qu&eacute; medida es 
                posible ejercer control sobre las propias im&aacute;genes, o influir 
                en las im&aacute;genes ajenas? (Gardner : 350) <br>
                </font></p>
              <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><b>Caracter&iacute;sticas 
                de lo imaginario</b></font></p>
              <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Para 
                algunos investigadores las &quot;im&aacute;genes&quot; son formas 
                &quot;cuasi figurativas&quot; de representaci&oacute;n mental 
                (Kosslyn), complementarias de las formas proposicionales o conceptuales. 
                Gardner, citando a Kosslyn, aclara:<br>
                ... existe una forma &quot;cuasi figurativa&quot; de representaci&oacute;n 
                mental llamada &quot;imagen&quot;. (...) esta forma de representaci&oacute;n 
                mental es tan importante como la forma proposicional, a la que 
                se apela m&aacute;s habitualmente para comprender la cognici&oacute;n. 
                (Gardner, 1993:350)<br>
                Estas im&aacute;genes se asemejan a las visualizaciones producidas 
                en un tubo de rayos cat&oacute;dicos por un programa de computadora 
                que opere sobre los datos almacenados. En otras palabras, las 
                im&aacute;genes son como visualizaciones espaciales temporarias 
                en la memoria activa, que se generan a partir de representaciones 
                m&aacute;s abstractas alojadas en la memoria de largo plazo. (Gardner 
                : 353)<br>
                Kosslyn postul&oacute; dos elementos b&aacute;sicos: <br>
                1. La representaci&oacute;n, una entidad cuasi figurativa, imaginaci&oacute;n 
                reproductiva para Kant;<br>
                2. La capacidad personal de formar o formarse una imagen, lo que 
                es similar a la imaginaci&oacute;n productiva de Kant.<br>
                La clave es la correspondencia anal&oacute;gica, no arbitraria, 
                de la imagen con lo representado, caracter&iacute;stica principal 
                de la iconicidad. La imagen mental procesa la informaci&oacute;n 
                preservando anal&oacute;gicamente las propiedades de la forma, 
                es decir la &quot;apariencia&quot; de las cosas (Bower, Paivio), 
                Esta condici&oacute;n la hace valiosa para las artes del dise&ntilde;o. 
                En lo imaginario podemos reconocer modos de imaginar, que no s&oacute;lo 
                son visuales, sino auditivos y t&aacute;ctiles. </font></p>
              <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><b>Imagen 
                y acci&oacute;n</b></font></p>
              <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">En 
                sentido m&aacute;s general, se asigna a las im&aacute;genes funciones 
                operativas de &quot;presentaci&oacute;n&quot; de la informaci&oacute;n, 
                como ensayar una actividad f&iacute;sica sin hacerla, un sustituto 
                de la realizaci&oacute;n real de una actividad o de la presencia 
                de algo (Gardner 1994, Kosslyn). Hay evidencias (Jacobson, Max, 
                citados en Meyer) de c&oacute;mo, ante la propuesta de levantar 
                un objeto pesado, se producen est&iacute;mulos el&eacute;ctricos 
                en los m&uacute;sculos de los brazos, como &quot;el agua en la 
                boca&quot; ante un manjar apetitoso (o su recuerdo imaginario). 
                El almacenamiento en la memoria de la imagen y no s&oacute;lo 
                de la palabra que designa a lo memorizado, establece diferencias 
                importantes en el uso de lo recordado (Wilden, Kosslyn), Al dise&ntilde;ar, 
                act&uacute;an la imaginaci&oacute;n y su producto: formas, figuras, 
                gestalts, se hacen presentes en la mente y orientan la acci&oacute;n. 
                No se dise&ntilde;a exclusivamente proposicionalmente, con palabras. 
                La forma necesita de la imagen y la analog&iacute;a. <br>
                La mente puede contemplar cosas que est&aacute;n ausentes; puede 
                hacerlo mediante el uso de representaciones de objetos y sucesos. 
                Cuando alguna cosa deja de estar presente, para poder pensar en 
                ella es necesario represent&aacute;rsela de alguna manera a uno 
                mismo. El problema es: &iquest;qu&eacute; puede utilizarse como 
                representaci&oacute;n en la mente? Las palabras no pueden serlo, 
                porque est&aacute;n relacionadas arbitrariamente con las cosas 
                que representan. Es decir, cuando aprendimos la palabra gato, 
                asoci&aacute;ndola con ese felino peque&ntilde;o, de cuatro patas, 
                que ronronea, podr&iacute;amos haber aprendido perfectamente bien 
                en su lugar la palabra cirea; no hay nada especial en los sonidos 
                que utilizamos que nos remitan al felino. Puesto que la palabra 
                est&aacute; asignada arbitrariamente al animal, nos enfrentamos 
                con otro problema: &iquest;c&oacute;mo recordamos al animal en 
                s&iacute; mismo, y as&iacute; podemos recordar la asociaci&oacute;n 
                entre &eacute;l y la palabra? Si utilizamos otras palabras, como, 
                por ejemplo, &quot;felino de cuatro patas que ronronea, bebe leche 
                y tiene u&ntilde;as afiladas&quot;, solamente hacemos retroceder 
                un paso el problema: &iquest;c&oacute;mo recordamos lo que representan 
                estas otras palabras? (Kosslyn :196)<br>
                ... las im&aacute;genes mentales parecen mejorar la memoria de 
                dos formas. Primeramente, se puede almacenar no solamente la palabra, 
                sino tambi&eacute;n la cosa a la que se refiere. (...) En segundo 
                lugar, las im&aacute;genes pueden combinarse en escenas que pueden 
                ser recordadas por ellas mismas, dando lugar a otra v&iacute;a 
                para mejorar la memoria. (Kosslyn :214)</font></p>
              <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><b>Im&aacute;genes, 
                esquemas conceptuales y resoluci&oacute;n de problemas </b></font></p>
              <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Entenderemos 
                mejor la condici&oacute;n y el papel de las &quot;im&aacute;genes&quot;, 
                previas y subsiguientes, consider&aacute;ndolas como &quot;esquemas&quot; 
                (Chi), &quot;esquemas de im&aacute;genes&quot; (Jonhson) o &quot;esquemas 
                conceptuales&quot; (Vega). Las im&aacute;genes previas, ante una 
                situaci&oacute;n problem&aacute;tica, facilitan su comprensi&oacute;n 
                y orientan hacia la acci&oacute;n. Aparecen, sin ser llamadas 
                (el recuerdo en la memoria debe ser llamado). No se producen a 
                voluntad, no acompa&ntilde;an al simple recuerdo de una proposici&oacute;n 
                (Sartre). Los esquemas sartrianos son s&iacute;mbolos situacionales 
                que poseen los rasgos fundamentales de la situaci&oacute;n enfrentada. 
                Abercrombie asegura que al recibir informaci&oacute;n construimos 
                esquemas que nos ayudan a ver lo que estamos acostumbrados a ver, 
                y que impiden ver lo que est&eacute; en conflicto con nuestra 
                costumbre (Abercrombie). Esos esquemas pueden ser considerados 
                como im&aacute;genes.<br>
                Para Vega: <br>
                Los esquemas de acci&oacute;n no s&oacute;lo gu&iacute;an nuestro 
                comportamiento, sino que permiten interpretar y recordar posteriormente 
                secuencias complejas de acci&oacute;n observadas, especialmente 
                si &eacute;stas se dirigen a una meta. (Vega :419)<br>
                Piaget, con su noci&oacute;n de &quot;esquemas sociomotores&quot;, 
                estudi&oacute; la estructura de conocimiento no conceptual sino 
                ejecutiva (Piaget). Lo que Parsons &quot;encuadre trascendental&quot; 
                y Marina considera un patr&oacute;n organizador de informaci&oacute;n, 
                orientado hacia la acci&oacute;n. Los esquema-im&aacute;genes 
                codifican la informaci&oacute;n, hacen posible el reconocimiento 
                y generan un significado. Al percibir, se genera un esquema, cuando 
                algo se 'reconoce', tenemos un concepto (Marina). <br>
                Cuando un jugador de ajedrez observa un tablero, las diferentes 
                piezas pueden acomodarse en las ranuras de unos &quot;esquemas 
                de modelos de ajedrez&quot;. Estos esquemas proporcionan los nombres 
                o s&iacute;mbolos que representan los modelos en la memoria, y 
                posteriormente hacen capaz al jugador de recordar las diferentes 
                piezas cuando las necesita. Adem&aacute;s, un grupo de esquemas 
                activos puede activar un &quot;esquema posicional&quot; de nivel 
                superior que proporcionar&aacute; el movimiento opcional. Con 
                el concepto de esquema en mente, podemos observar m&aacute;s detalladamente 
                c&oacute;mo afectan los conocimientos y su organizaci&oacute;n 
                a la resoluci&oacute;n de problemas. (Chi :313)<br>
                Alguien se siente frente a un escritorio, abre un caj&oacute;n, 
                saca un papel, toma una lapicera, escribe, firma; en nosotros 
                se activa el esquema-imagen 'escribir una carta', que nos permite 
                comprender las acciones. Esta operaci&oacute;n puede ser predictiva, 
                como el luchador que analiza la mirada del oponente para deducir 
                su pr&oacute;ximo ataque (Vega). As&iacute; se relacionan elementos 
                del conocimiento que no tienen entre s&iacute; ninguna relaci&oacute;n 
                necesaria anterior, como &quot;mesa&quot; y &quot;caf&eacute; 
                con leche&quot;, &quot;mozo&quot; y &quot;men&uacute;&quot;. Ante 
                la situaci&oacute;n (o evocaci&oacute;n de la situaci&oacute;n) 
                estas ideas se integran en: &quot;desayunar&quot;, &quot;restaurante&quot;, 
                que son los escenarios que les dan sentido (Richard).<br>
                Se puede decir que una sensaci&oacute;n para la que no haya imagen 
                encuadrante (un ruido a nuestras espaldas) no tiene significado 
                perceptivo. Las im&aacute;genes proporcionan un marco de significaci&oacute;n 
                y act&uacute;an de manera inconsciente (Dennett). Esto plantea 
                una paradoja, por un lado las im&aacute;genes son, indudablemente, 
                portadoras de cierta informaci&oacute;n: dan significado operativo 
                a la informaci&oacute;n rescatable conscientemente, pero no es 
                un comunicar discursivo y racional o consciente, es un proceso 
                presentativo que gu&iacute;a qu&eacute; informaci&oacute;n rescatar 
                dentro del continuo de informaci&oacute;n recibida. Las im&aacute;genes 
                gu&iacute;an, la b&uacute;squeda no s&oacute;lo de m&aacute;s 
                informaci&oacute;n, sino de la propia soluci&oacute;n o acciones 
                a seguir para lograrla (Halpern).<br>
                Talcott Parsons insiste en que<br>
                El sistema de organizaci&oacute;n cognitiva a niveles simb&oacute;licos, 
                debe ser tratado como una parte esencial de la acci&oacute;n. 
                (Parsons:353)<br>
                Recurriendo a una analog&iacute;a f&iacute;sica, veamos a la imagen 
                como un 'campo' preconceptual, donde la disposici&oacute;n a la 
                acci&oacute;n se revela (como las virutas de acero revelan las 
                l&iacute;neas magn&eacute;ticas) el sentido de las sensaciones.<br>
                Tener la imagen de un nudo en la mente (...) no es lo mismo que 
                hacer el nudo, aunque la imagen pueda proporcionar un esquema 
                para organizar secuencialmente las acciones. La imagen es una 
                analog&iacute;a muy estilizada, selectiva y simult&aacute;nea 
                de un suceso experimentado. (...) Se puede reconocer la imagen 
                de un suceso una vez que lo hemos experimentado pero, no podemos 
                conocer la palabra que designa a un suceso por el hecho de haberlo 
                experimentado. (Bruner, 1989 :123)<br>
                Eco (1979) da como ejemplo la lectura de la palabra &quot;ballena&quot; 
                que puede desatar en el lector una imagen &quot;significante&quot; 
                organizada con conceptos tales como mam&iacute;fero, agua, mar, 
                aleta, etc. hasta la novela Moby Dick. A este conjunto de ideas 
                previas Eco la llama &quot;enciclopedia&quot;. Si en la cita siguiente 
                reemplazamos &quot;texto&quot; por &quot;percepci&oacute;n&quot;, 
                la analog&iacute;a queda m&aacute;s clara:<br>
                ... la interpretaci&oacute;n por parte del lector est&aacute; 
                sujeta no s&oacute;lo a la recuperaci&oacute;n de la informaci&oacute;n 
                sem&aacute;ntica que el texto (percepci&oacute;n) posee, sino 
                tambi&eacute;n a la introducci&oacute;n de todos aquellos &quot;elementos&quot; 
                de lectura que el sujeto puede poseer; incluidos dentro de lo 
                que hemos llamado competencia textual: desde el supuesto sociocultural 
                e &quot;ideol&oacute;gico&quot;, los sistemas de creencias, las 
                estructuras pasionales, hasta lo que Eco (1975) ha llamado subc&oacute;digos, 
                y un largo etc&eacute;tera.(...) el lector, situ&aacute;ndose 
                en un nivel metacomunicativo, establece tambi&eacute;n diversos 
                tipos de 'frame' (marco). (Lozano :27)<br>
                Es el marco el que permite asignar significado a un discurso. 
                <br>
                ...las im&aacute;genes son un formato representacional decisivo 
                para algunos procesos de resoluci&oacute;n de problemas. El car&aacute;cter 
                din&aacute;mico y flexible de las im&aacute;genes las hace un 
                instrumento id&oacute;neo para generar &quot;modelos espaciales&quot; 
                que puedan dar lugar a aut&eacute;nticos descubrimientos. (Vega 
                :216)<br>
                El qu&iacute;mico Kekul&eacute; descubri&oacute; la configuraci&oacute;n 
                de la mol&eacute;cula del benceno, a trav&eacute;s de una imagen 
                (Rothenberg, cit. en Halpern:14). <br>
                Nuevamente los &aacute;tomos estaban bailando frente a mis ojos 
                (...) mi ojo mental (...) pod&iacute;a ahora distinguir estructuras 
                m&aacute;s grandes (...) todas girando y revolvi&eacute;ndose 
                con movimientos serpentinos. &iexcl;Pero ved! &iexcl;Qu&eacute; 
                era eso! Una de las serpientes se agarr&oacute; su propia cola, 
                y la forma gir&oacute; frente a mis ojos. Me despert&eacute; como 
                sacudido por un s&uacute;bito rel&aacute;mpago luminoso. <br>
                Kekul&eacute; descubri&oacute; que la mol&eacute;cula de marras 
                no se organizaba en tiras, como la mayor&iacute;a de las mol&eacute;culas, 
                sino anularmente. Hay otros ejemplos: Darwin imaginado un '&aacute;rbol 
                de la vida', Freud y el subconsciente como la parte sumergida 
                de un t&eacute;mpano; John Dalton 'viendo' al &aacute;tomo como 
                un min&uacute;sculo sistema solar.<br>
                &#133;el pensamiento en verdad productivo en cualquier &aacute;rea 
                de la cognici&oacute;n ocurre en el &aacute;mbito de la imaginer&iacute;a. 
                (Arheim, cit. en Gardner, 1994 :220)<br>
                Este fen&oacute;meno relaciona a lo que llamar&eacute; imagen 
                &quot;alfa&quot; o primera, con la creatividad, la intuici&oacute;n 
                y la inspiraci&oacute;n, para las que, desde Plat&oacute;n, se 
                reclama una cierta irracionalidad y una gratuidad considerada 
                como 'regalo' de los dioses.<br>
                Por eso, la falta de una imagen alfa es temida por los creadores: 
                <br>
                ...el problema de la p&aacute;gina en blanco es absolutamente 
                real, y es aterrador. (Gabriel Garc&iacute;a M&aacute;rquez, cif.en 
                Linares:27). </font></p>
              <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><b>Imagen 
                decisoria, rescate y producci&oacute;n de informaci&oacute;n</b></font></p>
              <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">En 
                lo que Simon (1973) llama el medio 'interno' o personal del decisor, 
                se se&ntilde;ala la existencia de 'organizaciones' de conocimientos 
                que influyen en los procesos perceptivos y en las estrategias 
                utilizadas para resolver problemas (Chi). Esta comprensi&oacute;n 
                s&uacute;bita, llamada en psicolog&iacute;a 'insight' implica 
                una reestructuraci&oacute;n cognitiva en la cual el cambio de 
                significado de un elemento provoca el cambio de otros significados 
                con los que se halla articulado.<br>
                ... El r&aacute;pido 'insight' del jugador de ajedrez sobre las 
                posibilidades de una nueva posici&oacute;n, su 'ver' inmediato 
                de la estructura y la din&aacute;mica esenciales, de los posibles 
                trucos combinatorios, y as&iacute; siguiendo, son s&oacute;lo 
                entendibles si nos damos cuenta que como resultado de su experiencia 
                &eacute;l 've', literalmente, la posici&oacute;n de una manera 
                totalmente diferente (y mucho m&aacute;s adecuada) que un jugador 
                inexperto. (De Groot :145)<br>
                El segundo uso de las im&aacute;genes mentales investigado por 
                los cient&iacute;ficos implica la utilizaci&oacute;n de las im&aacute;genes 
                mentales como sustitutos de la pr&aacute;ctica real en la realizaci&oacute;n 
                de alguna actividad. Recordemos que las im&aacute;genes pueden 
                actuar como sustitutos de objetos reales, pudiendo ser doblados 
                o sometidos a rotaci&oacute;n en la misma medida que los objetos. 
                Es m&aacute;s, recordemos que las im&aacute;genes pueden sustituir 
                la estimulaci&oacute;n perceptiva, produciendo efectos parecidos 
                a los evocados cuando los sujetos ven realmente un est&iacute;mulo. 
                Como se puede deducir, el imaginarse a uno mismo haciendo algo 
                tambi&eacute;n puede sustituir, de alguna forma, la actividad 
                real. (Kosslyn :214)<br>
                ... el imaginarse a uno mismo haciendo algo tambi&eacute;n puede 
                sustituir, de alguna forma, la actividad real. Por ejemplo, Richardson 
                (1969) describe un estudio en el que se solicita a los sujetos 
                que practiquen mentalmente un ejercicio gimn&aacute;stico sencillo 
                en las barras paralelas. Se les pidi&oacute; a los sujetos que 
                &quot;se vieran y se sintieran a ellos mismos&quot; realizando 
                cada grupo de movimientos durante per&iacute;odos de cinco minutos 
                durante seis d&iacute;as seguidos. Ninguna de estas personas ten&iacute;a 
                una experiencia real en estos ejercicios de barras paralelas. 
                Al d&iacute;a siguiente de realizar la pr&aacute;ctica mental 
                se solicit&oacute; a los sujetos que realizaran el ejercicio en 
                una barra horizontal; se midi&oacute; la calidad de su rendimiento. 
                En este estudio, Richardson esperaba que si las im&aacute;genes 
                mentales eran un medio eficaz de pr&aacute;ctica, las personas 
                con unas im&aacute;genes mentales m&aacute;s v&iacute;vidas y 
                controlables realizar&iacute;an mejor los ejercicios que los que 
                ten&iacute;an una capacidad de formaci&oacute;n de im&aacute;genes 
                mentales menos desarrollada. Y, ciertamente, las personas con 
                mejores im&aacute;genes mentales tuvieron un mejor rendimiento 
                que los que hab&iacute;an tenido una puntuaci&oacute;n baja en 
                los tests de capacidad de formaci&oacute;n de im&aacute;genes 
                que Richardson hab&iacute;a utilizado (incluidos como ap&eacute;ndices 
                en Richardson, 1969). Se obtuvieron resultados similares al solicitar 
                a los sujetos que se imaginaran a ellos mismos encestando pelotas 
                en un aro de baloncesto, ya que se dio el resultado de una mejor 
                capacidad encestadora en este grupo que en otro grupo de control 
                que no hab&iacute;a realizado ninguna pr&aacute;ctica mental. 
                (Kosslyn :215)<br>
                Lamentablemente los estudios no se detuvieron en el 'uso' de las 
                im&aacute;genes como gu&iacute;as de la decisi&oacute;n, y en 
                particular, de las decisiones de dise&ntilde;o. Aunque &eacute;sta 
                es una experiencia tan com&uacute;n y tan explicitada por los 
                dise&ntilde;adores. Sin duda, el proceso de dise&ntilde;o puede 
                entenderse como la organizaci&oacute;n o 'sistematizaci&oacute;n' 
                de im&aacute;genes, que culmina con la adopci&oacute;n de una 
                imagen final, total o gest&aacute;ltica, de la soluci&oacute;n 
                del problema.<br>
                En otro contexto, Paul Ricoeur plante&oacute; algo semejante con 
                su concepto de &quot;ver como&quot;.<br>
                &quot;Ver como&quot;, es a la vez una experiencia y un acto; pues, 
                por una parte, la masa de im&aacute;genes escapa a todo control 
                voluntario: la imagen sobreviene, adviene, y ninguna regla ense&ntilde;a 
                a &quot;tener im&aacute;genes&quot;; se ve o se ve.... (Ricoeur 
                :318)<br>
                Consideremos este ejemplo de Mayer (:91): se analiza una serie 
                de conceptos y se se&ntilde;ala cual de ellos es ''extra&ntilde;o', 
                es decir, no pertenece l&oacute;gicamente a la serie. Veamos:<br>
                RASCACIELOS CATEDRAL TEMPLO ORACI&Oacute;N<br>
                La mayor&iacute;a de los lectores descartan ORACI&Oacute;N. Veamos 
                otra proposici&oacute;n, enunciada en un orden distinto:<br>
                CATEDRAL ORACI&Oacute;N TEMPLO RASCACIELOS<br>
                Ahora la respuesta consistente es RASCACIELOS. Las primeras im&aacute;genes 
                difieren seg&uacute;n se haya realizado la presentaci&oacute;n. 
                En el primer caso la imagen encuadrante est&aacute; conformada 
                con las caracter&iacute;sticas de 'lo que un edificio es', en 
                el segundo, &quot;de lo que es un hecho religioso&quot;. Seg&uacute;n 
                la imagen inicial se decide el car&aacute;cter del problema. <br>
                Seg&uacute;n Bateson estas im&aacute;genes del proceso primario 
                son, en t&eacute;rminos evolutivos, m&aacute;s arcaicos que el 
                lenguaje discursivo y que cuando se transforman en 'h&aacute;bito', 
                como en el caso del deportista, resultan en una gran econom&iacute;a 
                accional. <br>
                Como bien lo han testimoniado tanto Diego Maradona como Yuri Gasparov, 
                se hacen cosas sin pensar en ellas (aqu&iacute; podemos remitirnos 
                al budismo zen). M&aacute;s a&uacute;n, Bateson sostiene que es 
                necesario economizar el uso de la conciencia para las circunstancias 
                coyunturales de la acci&oacute;n y enriquecer las &quot;habilidades&quot; 
                inconscientes referidas a la generalidad del problema. El le&oacute;n 
                puede 'hundir' en lo primario el reconocimiento de que toda cebra 
                es una presa natural, pero al atacar a una determinada cebra debe 
                adecuar sus movimientos en un nivel 'consciente', calculador, 
                a las circunstancias concretas de su ataque. <br>
                Las im&aacute;genes decisorias constituyen una primera estructura 
                cognitiva que establece hipot&eacute;ticamente unidades, semejanzas 
                y generalidades entre los fen&oacute;menos implicados. Es un factor 
                que decide acerca de la significaci&oacute;n de nueva informaci&oacute;n 
                (Ausubel). Dennett lo llama &quot;informaci&oacute;n t&aacute;cita&quot; 
                y sostiene:<br>
                Hay muchas pruebas de que los seres humanos simplifican sus tareas 
                de manipulaci&oacute;n de informaci&oacute;n y se valen de una 
                informaci&oacute;n diminuta de la informaci&oacute;n que pueden 
                obtener con sus sentidos. Si esta supersimplificaci&oacute;n 'especial' 
                resulta ser una mala apuesta, no significar&aacute; nada m&aacute;s 
                que debemos buscar otra supersimplificaci&oacute;n. (Dennett :292). 
                <br>
                Neisser piensa que<br>
                Procesos mentales de este tipo parecen ser comunes siempre que 
                aparezcan situaciones demasiado complejas para un an&aacute;lisis 
                l&oacute;gico inmediato. (Neissser:308)<br>
                Llamar&eacute; &quot;imagen decisoria&quot; a configuraciones 
                mentales que gu&iacute;an a la acci&oacute;n, iniciando un &quot;sistema 
                intencional&quot;<br>
                La &quot;lectura&quot; de la experiencia supone una aplicaci&oacute;n 
                de instrumentos cognoscitivos -que hacen la lectura posible- as&iacute; 
                como una atribuci&oacute;n de relaciones entre los objetos -que 
                provee las relaciones causales entre eventos. El intermediario 
                entre los objetos y los eventos, por una parte, y los instrumentos 
                cognoscitivos, por la otra, es -como lo hemos visto repetidas 
                veces- la acci&oacute;n. (Piaget, 1984:227)<br>
                Estas 'configuraciones' resultan tanto de la intuici&oacute;n, 
                de la experiencia, como de la racionalizaci&oacute;n. Seg&uacute;n 
                Ausubel act&uacute;an como &quot;inclusores&quot;: ideas o conceptos 
                (en mi l&eacute;xico &quot;im&aacute;genes&quot;) existentes en 
                la estructura cognitiva previa, que permiten 'estructurar' la 
                nueva informaci&oacute;n.<br>
                Se puede decir, recordemos a Merlau-Ponty y a los gestaltistas, 
                que la imagen establece l&iacute;mites (conjuntos de informaci&oacute;n 
                o &quot;entidades&quot;) dentro del continuum informativo disponible, 
                reconociendo discreci&oacute;n donde s&oacute;lo hab&iacute;a 
                una infinitud indiscernible (etimol&oacute;gicamente &quot;informaci&oacute;n&quot; 
                es 'dar forma', 'conformar'). En este sentido la imagen es constitutiva 
                de entidades y desde all&iacute; de s&iacute;mbolos y conceptos 
                (Sartre).<br>
                En el mundo de la percepci&oacute;n, no puede aparecer ninguna 
                &quot;cosa&quot; que no mantenga con las dem&aacute;s cosas una 
                infinidad de relaciones. M&aacute;s a&uacute;n, es esta infinidad 
                de relaciones -al mismo tiempo que la infinidad de relaciones 
                que los elementos mantienen entre s&iacute;-, la que constituye 
                la esencia misma de una cosa. De aqu&iacute; lo desbordante que 
                hay en el mundo de las &quot;cosas&quot;: siempre, en cada instante, 
                hay infinitamente m&aacute;s que no podemos ver; para agotar la 
                riqueza de mi percepci&oacute;n actual, ser&iacute;a necesario 
                un tiempo infinito. (Sartre :20)<br>
                La imagen a reduce esa 'infinidad'. Como en las palabras en el 
                lenguaje, cada elemento informativo adquiere significaci&oacute;n 
                dentro de esta &quot;imagen&quot; global (hol&iacute;stica) del 
                problema (Lera). La imagen es, an&aacute;logamente, la forma de 
                &quot;algo&quot; dentro de un vasto fondo de percepciones y experiencias. 
                Esta 'forma' primera permite buscar dentro del infinito campo 
                de la informaci&oacute;n recibida. Bergson (que us&oacute; la 
                palabra imagen para lo est&aacute;tico) habl&oacute; de &quot;esquema 
                din&aacute;mico&quot; orientado hacia la acci&oacute;n, una representaci&oacute;n 
                que desaparec&iacute;a detr&aacute;s de lo representado. La imagen 
                encuadra la selecci&oacute;n de los mensajes posibles de la masa 
                de informaci&oacute;n disponible (que tiende a ser infinita). 
                Transforma el estado inicial en funci&oacute;n de la b&uacute;squeda 
                del estado final deseado (Chi). Barlett (cit. por Nickerson) hall&oacute; 
                que la imagen decisoria orienta operaciones de &quot;llenar huecos&quot;. 
                Llenado de huecos realizada mediante la &quot;interpolaci&oacute;n&quot; 
                (introducci&oacute;n de informaci&oacute;n que se considera faltante), 
                &quot;extrapolaci&oacute;n&quot; (completamiento de una argumentaci&oacute;n 
                hasta su concreci&oacute;n), o &quot;reinterpretaci&oacute;n&quot; 
                (disposici&oacute;n diferente de la informaci&oacute;n, una nueva 
                interpretaci&oacute;n).<br>
                Margaret Boden usa el concepto de 'mapa', <br>
                ... mapas de la mente, que son en s&iacute; mismos mapas 'en' 
                la mente, son sistemas generativos que gu&iacute;an al pensamiento 
                y la acci&oacute;n por algunos caminos pero no por otros.(...) 
                La mayor parte de nuestras habilidades dependen, total o parcialmente, 
                de los procesos mentales ocultos a la atenci&oacute;n consciente. 
                (Boden :75, 77) <br>
                A esto sigue, seg&uacute;n Dennett, una etapa de 'representaci&oacute;n' 
                del sistema intencional, transformado en un primer modelo de resoluci&oacute;n 
                del problema. Representaciones que se hacen presentes en el momento 
                de actuar sobre el todo, ya sea para construirlo, transformarlo 
                o regularlo. <br>
                Richard atribuye a Ochanine un concepto similar y &eacute;l mismo 
                presenta el concepto de &quot;representaci&oacute;n&quot;:<br>
                Las representaciones son construcciones circunstanciales hechas 
                en un contexto particular y con fines espec&iacute;ficos, a saber, 
                en una situaci&oacute;n dada y para enfrentar las exigencias de 
                la tarea emprendida (...) la construcci&oacute;n de la representaci&oacute;n 
                est&aacute; orientada por la tarea y la naturaleza de las decisiones 
                a tomar. (Richard :10)<br>
                Recuerdo el ejemplo de Einstein teatralizando su situaci&oacute;n 
                personal como rayo de luz viajero (Kosslyn, Vega y Wertheimer, 
                1991), <br>
                ... las palabras o el lenguaje, tal como se escriben y dicen, 
                no parecen tener ning&uacute;n papel en mi mecanismo de pensamiento. 
                Las entidades ps&iacute;quicas que parecen servir como elementos 
                en el pensamiento son ciertos signos e im&aacute;genes m&aacute;s 
                o menos claras que pueden ser reproducidas y combinadas &quot;voluntariamente&quot;. 
                (Einstein, cit. por Hadamard)<br>
                Podemos diferenciar &quot;conocimiento&quot; e &quot;imagen&quot;. 
                Los conocimientos necesitan ser activados para ser eficientes, 
                mientras que las im&aacute;genes son espont&aacute;neas e inmediatamente 
                eficientes (Richard). Margaret Boden recuerda que lo que ella 
                llama 'matrices conceptuales', son gu&iacute;as inconscientes 
                de la acci&oacute;n.<br>
                Para resolver un rompecabezas se necesita capacidad visual de 
                configuraci&oacute;n y comparaci&oacute;n, pero para resolver 
                un crucigrama se precisa conocimiento mnem&oacute;nico. La imagen 
                tiene un nivel l&oacute;gico m&aacute;s alto que el del conocimiento 
                (Bateson). Su nivel de complejidad es menor y su organizaci&oacute;n 
                m&aacute;s fuerte (Wertheimer 1991, Wilden). En un segundo momento, 
                luego de le&iacute;da la informaci&oacute;n disponible, se puede 
                transformar en &quot;conocimiento&quot; (informaci&oacute;n contextualizada 
                para Wilden) y construir una nueva imagen, mucho m&aacute;s ajustada, 
                que seguir&aacute; guiando el proceso resolutorio. Con la gu&iacute;a 
                'imaginaria' la informaci&oacute;n de transforma en conocimiento 
                (cuyo par&aacute;metro es la situaci&oacute;n problem&aacute;tica) 
                y en &quot;discurso&quot; transmisible. <br>
                Se trata de algo similar tanto a la &quot;imaginaci&oacute;n reproductiva&quot; 
                como a la &quot;imaginaci&oacute;n productiva&quot; de Emmanuel 
                Kant. Recurramos al testimonio literario de Italo Calvino:<br>
                ... lo &uacute;nico de lo que estaba seguro era de que en el origen 
                de todos mis cuentos hab&iacute;a una imagen visual. (...) Por 
                lo tanto al idear un relato lo primero que acude a mi mente es 
                una imagen que por alguna raz&oacute;n se me presenta cargada 
                de significado, aunque no sepa formular ese significado en t&eacute;rminos 
                discursivos o conceptuales. Apenas la imagen se ha vuelto en mi 
                mente bastante neta, me pongo a desarrollarla en una historia, 
                mejor dicho, las im&aacute;genes mismas son las que desarrollan 
                sus potencialidades impl&iacute;citas, el relato que llevan dentro. 
                En torno a cada imagen nacen otras, se forma un campo de analog&iacute;as, 
                de simetr&iacute;as, de contraposiciones. En la organizaci&oacute;n 
                de este material, que no es s&oacute;lo visual sino tambi&eacute;n 
                conceptual, interviene en ese momento una intenci&oacute;n m&iacute;a 
                en la tarea de ordenar y dar sentido al desarrollo de la historia; 
                ... (Calvino, 1990:103)<br>
                Total coincidencia con Marina, para quien dar significado es, 
                por un lado, organizar est&iacute;mulos, identificar entidades, 
                &quot;ver algo&quot;; y por el otro, se da significado en funci&oacute;n 
                del uso, &quot;reconociendo&quot; una entidad utilizable.<br>
                Lo que caracteriza a la mirada inteligente es que aprovecha con 
                suprema eficacia los conocimientos que posee. Pero, por sobre 
                todo, que dirige su actividad mediante proyectos. Cada vez que 
                elegimos d&oacute;nde mirar y la informaci&oacute;n que queremos 
                extraer, dejamos que el futuro anticipado por nuestras metas nos 
                gu&iacute;e. (...) As&iacute; pues, la mirada se hace inteligente 
                -y por lo tanto creadora- cuando se convierte en una b&uacute;squeda 
                dirigida por un proyecto. (Marina :34)<br>
                Stanley Kubrick lo expres&oacute; cinematogr&aacute;ficamente, 
                en la secuencia magistral de &quot;2001&quot;, cuando el simio 
                descubre (o instaura, como en las experiencias de Kubie) la utilidad 
                de un hueso como instrumento de machacar. <br>
                Primer acontecimiento: una superficie gris se destaca sobre otra 
                superficie gris que aparece como fondo. Significado: figura perceptiva.<br>
                Segundo acontecimiento: el sujeto gira en torno al objeto, lo 
                mueve, lo separa del fondo, percibe su dureza, peso y rugosidad. 
                Significado: objeto independiente del fondo, transportable, dotado 
                de ciertas caracter&iacute;sticas f&iacute;sicas.<br>
                Tercer acontecimiento: el sujeto manosea el objeto, lo tira y 
                recoge, golpea con &eacute;l otras cosas, disfruta con el ruido, 
                repite el golpe sobre otro objeto, que se rompe. (...) Significado: 
                objeto &uacute;til para machacar. (Marina :267)<br>
                Y cita a Sherlock Holmes: S&oacute;lo se puede ver lo invisible 
                si se lo est&aacute; buscando. Tambi&eacute;n Hintikka sostiene 
                que toda percepci&oacute;n y por ende todo conocimiento, responde 
                a una pregunta (t&aacute;cita o expl&iacute;cita) <a name="up1"></a><font size="1"><a href="#1">1</a></font>.<br>
                Dice Johnson:<br>
                ... no puede haber experiencia significativa sin la imaginaci&oacute;n, 
                ya sea en su funci&oacute;n productiva como reproductiva. La imaginaci&oacute;n 
                productiva nos da la estructura misma de la objetividad. La reproductiva 
                proporciona todas las conexiones mediante las cuales alcanzamos 
                una experiencia y una comprensi&oacute;n coherentes, unificadas 
                y significativas. (Johnson :236)<br>
                Del mismo tenor son las observaciones husserlianas cuando superpone 
                a la materia pura de la sensaci&oacute;n y de la percepci&oacute;n, 
                la noesis que implica intencionalidad, dado que el pensamiento 
                (noesis) informa a las sensaciones/percepciones (esa multiplicidad 
                de datos visuales, t&aacute;ctiles o de otra especie) unific&aacute;ndolas 
                en la manifestaci&oacute;n de un objeto . <br>
                As&iacute; como los conocimientos de un jugador de ajedrez permiten 
                la formaci&oacute;n de una representaci&oacute;n de una situaci&oacute;n 
                determinada, los conocimientos de una persona que resuelve un 
                problema determinan de alguna forma la representaci&oacute;n del 
                mismo. En consecuencia, los procedimientos correctos de resoluci&oacute;n 
                de problemas, si se conocen, tienen que ser recuperados de la 
                memoria y aplicados. Lo que gu&iacute;a la recuperaci&oacute;n 
                de los procedimientos de soluci&oacute;n apropiados es la representaci&oacute;n 
                del problema que realiza la persona que tiene que resolverlo. 
                (Chi :312)<br>
                Hay aqu&iacute; una conformaci&oacute;n anal&oacute;gica, &quot;estructural&quot;, 
                de la situaci&oacute;n problem&aacute;tica, que no es una generalizaci&oacute;n 
                estructuralmente ciega, fruto de la aplicaci&oacute;n de recetas 
                &quot;externas&quot; al problema y no comprendidas (Wertheimer, 
                1991). Sartre considera que lo que &eacute;l llama &quot;conciencia 
                imaginante&quot;, es el campo donde se tensan la intenci&oacute;n 
                y la conciencia de un orden. Concluye considerando a la imagen 
                como un &quot;saber&quot; relacional, estructurante <br>
                ...germen de una representaci&oacute;n visual. (Sartre :84)<br>
                Cassirer, analizando la relaci&oacute;n entre sensaci&oacute;n 
                y percepci&oacute;n, postul&oacute;:<br>
                El contenido no se encuentra simplemente &quot;en&quot; la conciencia 
                llenando la misma mediante su mera existencia, sino que habla 
                a la conciencia, &quot;significa&quot; algo para ella. Toda su 
                existencia, por as&iacute; decirlo, se ha transformado en una 
                forma pura, cumpliendo s&oacute;lo la tarea de transmitir un cierto 
                significado y de integrarlo junto con otros en estructuras significativas, 
                en complejos significativos. (Cassirer :226)<br>
                Merlau-Ponty describe como toda percepci&oacute;n implica una 
                estructuraci&oacute;n b&aacute;sica de 'figura' y 'fondo', de 
                entidad plena y entidad complementaria. Lo que implica una imagen 
                estructural que revela contornos, interiores y exteriores, continuidades 
                y discontinuidades y as&iacute; siguiendo. Esta 'configuraci&oacute;n' 
                no se construye siguiendo secuencialmente diversos 'puntos' en 
                la sensaci&oacute;n (como en los dibujos a llenar por los ni&ntilde;os).<br>
                El &quot;algo&quot; perceptivo est&aacute; siempre en el contexto 
                de algo m&aacute;s; siempre forma parte de un &quot;campo&quot;. 
                Una regi&oacute;n verdaderamente homog&eacute;nea, sin ofrecer 
                'nada que percibir', no puede ser dato de ninguna percepci&oacute;n. 
                (Merlau-Ponty :26)<br>
                La significaci&oacute;n de lo percibido no es m&aacute;s que una 
                constelaci&oacute;n de im&aacute;genes que empiezan a reaparecer 
                sin raz&oacute;n alguna. (Merlau-Ponty :37)<br>
                Si nos limitamos a los fen&oacute;menos, la unidad de la cosa 
                en la percepci&oacute;n no se construye por asociaci&oacute;n, 
                antes bien, condici&oacute;n de la asociaci&oacute;n, precede 
                a los datos confirmativos que la verifican y determinan; esta 
                unidad de la cosa se precede a s&iacute; misma. (Merlau-Ponty 
                :39)<br>
                En la tradici&oacute;n arquitect&oacute;nica esta imagen &quot;inmediata&quot;, 
                se concreta en el llamado &quot;partido&quot;. Representaci&oacute;n 
                que, en tanto totalizadora, es polis&eacute;mica. Gracias a esa 
                imagen el dise&ntilde;ador puede clasificar, resumir y codificar 
                la informaci&oacute;n disponible de cualquier tipo (desde &quot;conocimientos&quot;, 
                hasta destrezas).<br>
                Los dise&ntilde;adores usan un modelo simplificado, una conceptualizaci&oacute;n 
                o una representaci&oacute;n interna del problema de dise&ntilde;o, 
                que as&iacute; se vuelve cognitivamente manejable. (Lera :131)<br>
                Mientras se avanza, esa &quot;imagen&quot; operacional se va reconstruyendo 
                y se produce una nueva imagen m&aacute;s precisa, m&aacute;s apta 
                para guiar la b&uacute;squeda y el ordenamiento de la informaci&oacute;n, 
                nueva o vieja. La mejor y definitiva &quot;imagen&quot; (la mejor 
                comprensi&oacute;n del problema) se logra con la soluci&oacute;n 
                y su evaluaci&oacute;n, lo que concuerda con la definici&oacute;n 
                de experiencia de John Dewey. </font></p>
              <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><b>La 
                imagen alpha</b></font></p>
              <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Llamar&eacute; 
                a la primera imagen, imagen alpha. <br>
                ... la mayor parte de las representaciones mentales son completamente 
                inaccesibles para la conciencia del agente. En su mayor parte 
                es una doctrina (la de las nuevas corrientes cognitivas) de representaciones 
                mentales 'inconscientes'. De manera que &eacute;ste no es un intelectualismo 
                del teatro cartesiano interno en que todo sucede en el escenario 
                de la conciencia. (Dennett :193)<br>
                Dennett, y junto con &eacute;l van Rijk refiri&eacute;ndose a 
                la lectura de textos, despliega el concepto de 'sistema t&aacute;cito' 
                (para van Rijk 'macroestructura&quot; sem&aacute;ntica en el texto, 
                'coherencia pragm&aacute;tica' en el lector), cuya funci&oacute;n 
                es muy similar a la de las im&aacute;genes decisorias, al cual 
                hay que referirse para dar sentido a la informaci&oacute;n.<br>
                La imagen alpha act&uacute;a entonces, en tanto primera configuraci&oacute;n 
                del problema y/o la soluci&oacute;n, como encuadre o gu&iacute;a 
                para la selecci&oacute;n y lectura de la informaci&oacute;n disponible. 
                Establece un primer orden en la informaci&oacute;n, una selecci&oacute;n 
                orientada hacia fines (intencional). <br>
                As&iacute; pues, &quot;im&aacute;genes&quot; e &quot;impresiones&quot; 
                no pertenecen ya epistemol&oacute;gica y fenomenol&oacute;gicamente 
                a una misma clase, ni tampoco es posible obtener la primeras a 
                partir de las segundas, pues toda aut&eacute;ntica imagen entra&ntilde;a 
                una espontaneidad de enlace, una regla de acuerdo con la cual 
                se verifica la configuraci&oacute;n. (Cassirer :229)<br>
                No existe percepci&oacute;n consciente que sea mero &quot;dato&quot;, 
                algo dado que s&oacute;lo se requiere reflejar. (...) toda percepci&oacute;n 
                entra&ntilde;a un cierto &quot;car&aacute;cter direccional&quot; 
                en virtud del cual se&ntilde;ala mas all&aacute; de su aqu&iacute; 
                y ahora. (Cassirer :240)<br>
                En general la imagen alpha nace muy relacionada con la experiencia 
                principal del decisor. Hay numerosas evidencias de esto (Bross, 
                Halpern): el carpintero &quot;piensa como un carpintero&quot;, 
                el m&eacute;dico &quot;piensa como m&eacute;dico&quot;, &quot;el 
                jardinero piensa como un jardinero&quot; (el caso narrado en &quot;Desde 
                el jard&iacute;n&quot; es significativo). Gardner llama a algo 
                parecido 'inteligencias m&uacute;ltiples'. Esta 'visualizaci&oacute;n' 
                a partir de nuestra experiencia m&aacute;s internalizada, es sumamente 
                &uacute;til y constituye la base de la experticia. Pero hay casos 
                en que esta misma experticia, bloquea la posibilidad de surgimiento 
                de im&aacute;genes m&aacute;s adecuadas para resolver el problema 
                enfrentado. En estos casos la 'imaginaci&oacute;n' de la misma 
                situaci&oacute;n, realizada desde otras experiencias o experticias, 
                puede desbloquear la aparici&oacute;n de im&aacute;genes nuevas 
                y apropiadas. Esta es la base de la utilidad de los modos colectivos 
                de resoluci&oacute;n de problemas, como el 'brainstorming' (Osborn) 
                y la 'syn&eacute;ctica' (Gordon).<br>
                He aqu&iacute; la tarea que nos ha convocado. No se trata s&oacute;lo 
                de, como dijo Rickwert rastrear una noci&oacute;n y no una cosa, 
                sino de rastrear c&oacute;mo algo, una imagen, que no llega a 
                constituir una noci&oacute;n (si damos fe al diccionario &eacute;sta 
                ser&iacute;a: conocimiento o idea que se tiene de una cosa), que 
                constituye un fen&oacute;meno mental distinto del conocimiento, 
                dado que deviene sin ser requerida en la memoria, act&uacute;a 
                dentro del proceso pr&aacute;ctico de la construcci&oacute;n del 
                h&aacute;bitat.<br>
                La importancia pr&aacute;ctica de los imaginarios deriva de que:<br>
                Un imaginario colectivo se constituye a partir de los discursos, 
                las pr&aacute;cticas sociales y los valores que circulan en una 
                sociedad. El imaginario act&uacute;a como regulador de conductas 
                (por adhesi&oacute;n o rechazo). Se trata de un dispositivo m&oacute;vil, 
                cambiante, impreciso y contundente a la vez. Produce materialidad. 
                Es decir, produce efectos concretos sobre los sujetos y su vida 
                de relaci&oacute;n, as&iacute; con sobre las realizaciones humanas 
                en general. (D&iacute;az, 11)</font></p>
              <p>&nbsp;</p>
              <hr>
              <p><font face="Verdana, Arial, Helvetica, sans-serif" size="1"><b>Notas 
                bibliogr&aacute;ficas</b></font></p>
              <p><font face="Verdana, Arial, Helvetica, sans-serif" size="1">Abercrombie, 
                M.L.J.: Percepci&oacute;n y construcci&oacute;n. En Broadbent, 
                George (ed.): 1971 Metodolog&iacute;a del dise&ntilde;o arquitect&oacute;nico, 
                Barcelona, Gustavo Gili, p.257.</font></p>
              <p><font face="Verdana, Arial, Helvetica, sans-serif" size="1">Ausubel, 
                D.P., Novak, J.D., Hanesian, H.: 1989 Psicolog&iacute;a educativa 
                (M&eacute;xico:Trillas).</font></p>
              <p><font face="Verdana, Arial, Helvetica, sans-serif" size="1">Bateson, 
                Gregory: 1991 Pasos hacia una ecolog&iacute;a de la mente ,Buenos 
                Aires, Planeta/Carlos Lolh&eacute;.</font></p>
              <p><font face="Verdana, Arial, Helvetica, sans-serif" size="1">Boden, 
                Margaret: 1988 Computers Models of mind, Cambridge, University 
                Press.</font></p>
              <p><font face="Verdana, Arial, Helvetica, sans-serif" size="1">Bower, 
                G.H.: 1972 Mental Imagery and Associative Learning. En Gregg, 
                L.W.: Cognition in Learning and Memory, New York, Wiley and Sons. 
                </font></p>
              <p><font face="Verdana, Arial, Helvetica, sans-serif" size="1"> 
                Bruner, Jerome: 1989 Acci&oacute;n, pensamiento y lenguaje ,Madrid, 
                Alianza Editorial.</font></p>
              <p><font face="Verdana, Arial, Helvetica, sans-serif" size="1">1996 
                Realidad mental y mundos posibles ,Barcelona, Gedisa.</font></p>
              <p><font face="Verdana, Arial, Helvetica, sans-serif" size="1">Cassirer, 
                Ernst: 1976 Filosof&iacute;a de las formas simb&oacute;licas, 
                T.III ,M&eacute;xico, Fondo de Cultura Econ&oacute;mica.</font></p>
              <p><font face="Verdana, Arial, Helvetica, sans-serif" size="1">Castoriadis, 
                Cornelius: 1993 La instituci&oacute;n imaginaria de la sociedad, 
                Buenos Aires, Tusquets.</font></p>
              <p><font face="Verdana, Arial, Helvetica, sans-serif" size="1">Chi, 
                Micheline T.H., Glaser, Robert: 1986 Capacidad de resoluci&oacute;n 
                de problemas. En Sternberg, Robert J. (ed.): Las capacidades humanas 
                ,Barcelona, Labor., p.293.</font></p>
              <p><font face="Verdana, Arial, Helvetica, sans-serif" size="1">De 
                Groot, A.D.: 1965 Pensamiento y elecci&oacute;n en ajedrez, en 
                Wason, P.C., Johnson-Laird, P.N. (ed.): 1968 Thinking and Reasoning, 
                Hardmondsworth, Penguin Books. p.145.</font></p>
              <p><font face="Verdana, Arial, Helvetica, sans-serif" size="1">Dennett, 
                Daniel C.: 1991 La actitud intencional, Barcelona, Gedisa.</font></p>
              <p><font face="Verdana, Arial, Helvetica, sans-serif" size="1">D&iacute;az, 
                Esther: 1996 La ciencia y el imaginario social, Buenos Aires, 
                Biblos.</font></p>
              <p><font face="Verdana, Arial, Helvetica, sans-serif" size="1">Eco, 
                Umberto: 1979 Lector in fabula, Mil&aacute;n, Bompiani.</font></p>
              <p><font face="Verdana, Arial, Helvetica, sans-serif" size="1">Gardner, 
                Howard: 1988 La nueva ciencia de la mente, Barcelona, Paid&oacute;s.</font></p>
              <p><font face="Verdana, Arial, Helvetica, sans-serif" size="1">1993 
                Estructuras de la mente ,M&eacute;xico, Fondo de Cultura Econ&oacute;mica.</font></p>
              <p><font face="Verdana, Arial, Helvetica, sans-serif" size="1">Hintikka, 
                Jaako: 1980 Las intenciones de la intencionalidad, en Manninen 
                et al., p.10.</font></p>
              <p><font face="Verdana, Arial, Helvetica, sans-serif" size="1">Kosslyn, 
                S.M.: 1980 Image and Mind, Cambridge, Mass., Harvard University 
                Press. </font></p>
              <p><font face="Verdana, Arial, Helvetica, sans-serif" size="1">Lera, 
                Sebasti&aacute;n G.: 1981 Architectural designers' values and 
                the evaluation of theirs designs, en Design Studies, Vol.2 N&ordm;3, 
                julio 1981, p.131.</font></p>
              <p><font face="Verdana, Arial, Helvetica, sans-serif" size="1">Lozano, 
                Jorge; Pe&ntilde;a Mar&iacute;n, Cristina; Abril, Gonzalo: 1993 
                An&aacute;lisis del discurso, Madrid, Ediciones C&aacute;tedra. 
                </font></p>
              <p><font face="Verdana, Arial, Helvetica, sans-serif" size="1">Merlau-Ponty, 
                Maurice: 1985 Fenomenolog&iacute;a de la percepci&oacute;n, Barcelona, 
                Planeta/Agostini.</font></p>
              <p><font face="Verdana, Arial, Helvetica, sans-serif" size="1">Meyer, 
                Richard E.: 1986 Pensamiento, resoluci&oacute;n de problemas y 
                cognici&oacute;n ,Barcelona, Paid&oacute;s Ib&eacute;rica.</font></p>
              <p><font face="Verdana, Arial, Helvetica, sans-serif" size="1">Neisser, 
                U.: 1963 The Multiplicity of Tought. British Journal of Psychology.Vol. 
                54, p.1. En Wason, P.C., Johnson-Laird, P.N. (ed.): 1968 Thinking 
                and Reasoning ,Hardmondsworth, Penguin Books. p.307.</font></p>
              <p><font face="Verdana, Arial, Helvetica, sans-serif" size="1">Nickerson, 
                Raymond J., Perkins, David, Smith, Edward E.: 1990 Ense&ntilde;ar 
                a pensar (Barcelona: Paid&oacute;s Ib&eacute;rica).</font></p>
              <p><font face="Verdana, Arial, Helvetica, sans-serif" size="1">Paivio, 
                A.: 1977 Images, propositions and Knowledge,. En Nicholas, J.M.: 
                Images, perceptions and Lnowledge, Dordrecht-Holanda, Reidel Publishing 
                Company.</font></p>
              <p><font face="Verdana, Arial, Helvetica, sans-serif" size="1">Parsons, 
                Talcott: 1978 Action Theory and the Human Condition (New York:The 
                Free Press).</font></p>
              <p><font face="Verdana, Arial, Helvetica, sans-serif" size="1">Piaget, 
                Jean: 1952 The Origins of Intelligence in Children, International 
                University Press.</font></p>
              <p><font face="Verdana, Arial, Helvetica, sans-serif" size="1">Richard 
                M.(ed.): 1970 Management decision making, Harmondsworth, Penguin 
                Books. p.65.</font></p>
              <p><font face="Verdana, Arial, Helvetica, sans-serif" size="1">Sartre, 
                Jean Paul: 1982 Lo Imaginario, Buenos Aires, Losada.</font></p>
              <p><font face="Verdana, Arial, Helvetica, sans-serif" size="1">Simon, 
                Herbert: 1973 Las ciencias de lo artificial, Barcelona, ATE.</font></p>
              <p><font face="Verdana, Arial, Helvetica, sans-serif" size="1">1978 
                Information Processing Theory on Human problem solving.En Estes, 
                W.K. (ed.): Handbook of learning and cognitive process. Vol. 5. 
                ,Hillsdale (N.J.): Lawrence Herlbaum.</font></p>
              <p><font face="Verdana, Arial, Helvetica, sans-serif" size="1">Shepard, 
                Roger, N., Metzler, Jacqueline: 1981 Mental rotation of three 
                dimensional objets, Science, 171, 701-3.</font></p>
              <p><font face="Verdana, Arial, Helvetica, sans-serif" size="1">Shipstone, 
                E.J.: 1960 Somo Variables Affecting Patterns Conception, en Wason, 
                P.C., Johnson-Laird, P.N. (ed.): 1968 Thinking and Reasoning, 
                Hardmondsworth, Penguin Books.</font></p>
              <p><font face="Verdana, Arial, Helvetica, sans-serif" size="1">Vega, 
                Manuel de la: 1990 (1ra.ed.1984) Introducci&oacute;n a la psicolog&iacute;a 
                cognitiva, Madrid, Alianza Editorial.</font></p>
              <p><font face="Verdana, Arial, Helvetica, sans-serif" size="1">Wason, 
                P.C., Johnson-Laird, P.N. (ed.): 1968 Thinking and Reasoning, 
                Hardmondsworth, Penguin Books.</font></p>
              <p><font face="Verdana, Arial, Helvetica, sans-serif" size="1">Wertheimer, 
                M.: 1991: El pensamiento productivo, Barcelona, Buenos Aires, 
                M&eacute;xico, Paid&oacute;s.</font></p>
              <p><font face="Verdana, Arial, Helvetica, sans-serif" size="1">Wilden, 
                Anthony: 1977 Sistema y estructura, Madrid, Alianza Editorial.</font></p>
              <p><font face="Verdana, Arial, Helvetica, sans-serif" size="1">Williams, 
                Raymond: 2000 Palabras clave, Buenos Aires, Nueva Visi&oacute;n. 
                </font></p>
              <p>&nbsp; </p>
            </div>
          </div>
          <div align="center">
            <div align="left">
<hr>
              <p class="Verd1"><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><b><font size="1">Notas 
                a pie de p&aacute;gina</font></b></font></p>
              <p class="Verd1"><a name="1"></a>1 El tema ha sido desarrollado 
                en: Eco, Humberto: 1989 &quot;El signo de los tres&quot; (Barcelona:Lumen) 
                y en Sebeok, Thomas A., Umiker-Sebeok, Jean: 1994 Sherlock Holmes 
                y Charles Pierce (Barcelona:Paid&oacute;s). <a href="#up1">Volver</a></p>
              <p class="Verd1">&nbsp;</p>
              <p>&nbsp;</p>
            </div>
          </div>
        </td>
      </tr>
      <tr> 
        <td> 
          <div align="center"> 
            <div align="left"><a href="#topage"><img src="../../img/arrow_t.gif" width="17" height="9" border="0" alt="Arriba"></a> 
            </div>
          </div>
        </td>
        <td>
          <div align="right"><a href="../confs.htm"><img src="../../img/arrow_l.gif" width="9" height="17" border="0" alt="Anterior"></a></div>
        </td>
      </tr>
      <tr> 
        <td colspan="2"> 
          <hr>
          <div align="center"><font face="Verdana, Arial, Helvetica, sans-serif" size="1" class="Verd1">&copy; 
            III Jornadas &quot;Imaginarios Urbanos&quot;, CEHCAU - FADU - UBA, 
            2000. Todos los derechos reservados.<br>
            Las opiniones de los art&iacute;culos son responsabilidad de los autores 
            y no expresan necesariamente la opini&oacute;n de los editores.</font></div>
        </td>
      </tr>
    </table>
    
  </div>
</div>
</body>
</html>
