<html>
<head>
<title> III Jornadas &quot;Imaginarios Urbanos&quot; - Geometr&iacute;a y nomenclatura en la imagen del espacio urbano: la calle</title>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<link rel="stylesheet" href="../../objects/3jiu.css" type="text/css">
</head>

<body bgcolor="#FFFFFF" text="#000000" leftmargin="0" topmargin="0" link="#0000FF" vlink="#0000FF" alink="#0000FF">
<div align="center">
<a name="topage"></a>
  <table width="100%" border="0" cellspacing="4" cellpadding="2">
    <tr bgcolor="#006699"> 
      <td colspan="3"> 
        <div align="center"> 
          <table width="100%" border="0" height="100%">
            <tr> 
              <td>
                <div align="right"><img src="../../img/iso_sml.gif" width="44" height="36"></div>
              </td>
              <td width="10">&nbsp;</td>
              <td><font face="Verdana, Arial, Helvetica, sans-serif" size="4" color="#FFFFFF">III 
                Jornadas &quot;Imaginarios Urbanos&quot;<br>
                </font><font face="Verdana, Arial, Helvetica, sans-serif" size="2" class="Verd1" color="#FFFFFF">CEHCAU 
                - FADU - UBA</font><font face="Verdana, Arial, Helvetica, sans-serif" size="1" color="#FFFFFF"></font><font face="Verdana, Arial, Helvetica, sans-serif" size="1" color="#FFFFFF"><br>
                14, 15 y 16 de septiembre de 2000</font></td>
            </tr>
          </table>
          
        </div>
      </td>
    </tr>
    <tr bgcolor="#6699CC"> 
      <td> 
        <div align="center"> <b><font face="Verdana, Arial, Helvetica, sans-serif" size="2" color="#FFFFFF"><a href="../intro.htm" class="Verd2BLk">INTRODUCCI&Oacute;N</a></font></b></div>
      </td>
      <td bgcolor="#6699CC"> 
        <div align="center"><b><font face="Verdana, Arial, Helvetica, sans-serif" size="2" color="#FFFFFF" class="Verd2BLk"><a href="../pons.htm" class="Verd2BLk">PONENCIAS</a></font></b></div>
      </td>
      <td> 
        <div align="center"><b><font face="Verdana, Arial, Helvetica, sans-serif" size="2" color="#FFFFFF" class="Verd2BLk"><a href="../confs.htm" class="Verd2BLk">CONFERENCIAS</a></font></b></div>
      </td>
    </tr>
    <tr bgcolor="#9FBFDF"> 
      <td colspan="3"><font face="Verdana, Arial, Helvetica, sans-serif" size="1" color="#FFFFFF"><b><a href="../../index.htm" class="Verd1BLk"><font color="#000000"><span class="Verd1BLk">Principal</span></font></a> 
        <font color="#333333">&gt; <a href="../confs.htm" class="Verd1BLk"><font color="#000000"><span class="Verd1BLk">Conferencias</span></font></a> 
        &gt; Geometr&iacute;a y nomenclatura en la imagen del espacio urbano: 
        la calle</font></b></font></td>
    </tr>
  </table>
  <div align="left">
    <table width="100%" border="0" cellspacing="4" cellpadding="2">
      <tr valign="top"> 
        <td colspan="2"> 
          <div align="center"> 
            <div align="left"> 
              <p align="center">&nbsp;</p>
              <p align="center"><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><b>Geometr&iacute;a 
                y nomenclatura en la imagen del espacio urbano: la calle</b></font></p>
              <p align="center"><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><b>Arq. 
                Alberto Nicolini</b> <font size="1"><a name="up1"></a><a href="#1">1</a></font></font></p>
              <p align="center">&nbsp;</p>
              <p align="left"><font size="2" face="Verdana, Arial, Helvetica, sans-serif">La 
                calle es un tema urbano esencial y el abordaje de la cuesti&oacute;n 
                de su imagen puede -y debe- hacerse desde m&uacute;ltiples aproximaciones. 
                Pero hoy y aqu&iacute;, queremos referirnos a dos de ellas, a 
                dos de los aspectos m&aacute;s obvios de la calle: a su realidad 
                f&iacute;sica y a su nomenclatura o, para decirlo de otro modo: 
                a la forma que los hombres le dieron, cotejada con el nombre gen&eacute;rico 
                que, ellos tambi&eacute;n, le dieron.</font></p>
              <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">1. 
                De la Forma<br>
                Para un hispanoamericano, la ciudad europea presenta una imagen 
                muy compleja, rica, fascinante. Para un europeo, la ciudad hispanoamericana 
                parece reiterativa, mon&oacute;tona, aburrida; y es que la cuadr&iacute;cula 
                regular plantea una previsible, inevitable, manera de caminar 
                y de acercarse a los monumentos, sin descubrimientos ni sorpresas. 
                En cambio, la compleja estructura vial de la ciudad europea de 
                origen medieval hace in&eacute;dito cada nuevo metro de recorrido 
                y, mediante los cambios permanentes de perspectivas, ofrece una 
                aproximaci&oacute;n gradual a sus propios monumentos por medio 
                de una constante acumulaci&oacute;n de novedades perceptuales. 
                </font></p>
              <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Es 
                sabido que, desde el siglo XVI, a partir de la reforma de Roma 
                en tiempos de Paolo III (1534-49) y Sixto V (1585-1590), la ciudad 
                europea adicion&oacute; al tradicional modo de aproximaci&oacute;n, 
                a trav&eacute;s de la calle irregular, el invento de la avenida 
                con su visi&oacute;n recta y prolongada que remata en el monumento. 
                La avenida es el fuerte vector que se&ntilde;ala al monumento 
                como en Santa Mar&iacute;a Maggiore desde la via Sistina-Quattro 
                Fontane y hasta desde la via Merulana, a&uacute;n en forma oblicua 
                <a name="up2"></a><font size="1"><a href="#2">2</a></font>. La 
                famosa versi&oacute;n, seg&uacute;n el grabado de Bordino, del 
                plano de la reforma romana de Domenico Fontana deja en claro cu&aacute;l 
                es la nueva imagen din&aacute;mica y monumental que se tiene de 
                la ciudad futura <a name="up3"></a><font size="1"><a href="#3">3</a></font>. 
                Esta revoluci&oacute;n del espacio urbano europeo fue eludida 
                o ignorada en la ciudad hispanoamericana siempre apegada a su 
                cuadr&iacute;cula, en la cual una calle nunca desemboca en un 
                gran volumen edificado, sino que se prolonga hasta el infinito, 
                en principio, sin obst&aacute;culos. Este infinito, &iquest;es 
                el resultado de una operaci&oacute;n espacial o, m&aacute;s bien, 
                la consecuencia de una distribuci&oacute;n pragm&aacute;tica de 
                la tierra ? </font></p>
              <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">En 
                la segunda mitad del siglo XIX, la avenida rematando en el monumento 
                tampoco fue incorporada m&aacute;s que fragmentariamente en algunas 
                de las reformas cumplidas en las ciudades hispanoamericanas. Uno 
                de esos casos excepcionales y notorios, seguidores de la Par&iacute;s 
                haussmaniana, fue la apertura de la Avenida de Mayo en Buenos 
                Aires <a name="up4"></a><font size="1"><a href="#4">4</a></font>. 
                En las ciudades nuevas de la Argentina, la mod&eacute;lica La 
                Plata (1882) plantear&aacute; un eje de monumentos flanqueado 
                por boulevards que, como en las cuadr&iacute;culas del siglo XVI, 
                no encuentran su conclusi&oacute;n en monumentos. No tienen conclusi&oacute;n, 
                pero no se trata del infinito barroco, ni tampoco es cl&aacute;sico 
                el modo emp&iacute;rico de situar los edificios en la red viaria 
                que resulta en una percepci&oacute;n en escorzo. </font></p>
              <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">En 
                cambio, en el proyecto de Bello Horizonte (1893), en el diferente 
                mundo brasile&ntilde;o, se aplicar&aacute; la composici&oacute;n 
                avenida-monumento, de manera af&iacute;n al modelo de Washington, 
                colocando el &quot;Palacio Presidencial&quot; en el centro de 
                un asterisco de cinco avenidas y la &quot;Municipalidade&quot; 
                y un &quot;Templo&quot; como monumentos en pleno eje del trayecto 
                de la Avenida Amazonas <a name="up5"></a><a href="#5"><font size="1">5</font></a>. 
                Una curiosidad adicional: Brasilia, en 1950, se prestigia -como 
                setenta a&ntilde;os antes La Plata-, con un eje monumental ocupado 
                por edificios singulares y flanqueados por avenidas, no con un 
                eje vial culminando en los monumentos.</font></p>
              <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">2. 
                De la nomenclatura<br>
                Por otro lado, la nomenclatura urbana hispanoamericana enumera 
                calles, plazas, avenidas, paseos, algunos pasajes y nada m&aacute;s; 
                excepcionalmente galer&iacute;as, como en la notable red de Santiago 
                de Chile. Adem&aacute;s, en algunas ciudades hispanoamericanas 
                y a&uacute;n norteamericanas, el anonimato geom&eacute;trico que 
                iguala formas y dimensiones se refuerza por una designaci&oacute;n 
                tan abstracta como <br>
                pudo ser la secuencia num&eacute;rica <a name="up6"></a><a href="#6"><font size="1">6</font></a>. 
                Desde luego, esta &uacute;ltima situaci&oacute;n tiene su explicaci&oacute;n 
                en el hecho mismo de la fundaci&oacute;n ex novo que prefiri&oacute; 
                estructuras viales de una extrema regularidad.</font></p>
              <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">En 
                cambio, la nomenclatura de una ciudad de estructura compleja y 
                de crecimiento irregular de origen medieval modificada, como es 
                el caso de Londres, muestra una gran riqueza y variedad de apelativos 
                gen&eacute;ricos que es correlativa de la acumulaci&oacute;n de 
                innumerables espacios diversos, circulaciones y monumentos, re-estructurados 
                luego por las operaciones de dise&ntilde;o urbano que se intentaron 
                con el plan de Christopher Wren luego el incendio de 1666 y se 
                comenzaron a concretar a mediados del s. XVIII. La complejidad 
                f&iacute;sica est&aacute; bien acompa&ntilde;ada en esta ciudad 
                por la antigua nomenclatura que perdura y que nos sugiere una 
                gran variedad de espacios viales, clasificados tanto por su forma 
                y sus dimensiones, como por la topograf&iacute;a y su funci&oacute;n 
                y hasta por las caracter&iacute;sticas de propiedad. La mera circulaci&oacute;n 
                se denomina road, o street; seg&uacute;n las dimensiones, si son 
                anchas tenemos: avenue, broadway y boulevard; y si son estrechas: 
                alley, lane, little o passage; seg&uacute;n como concluyan pueden 
                ser close, approach, cross o drive; seg&uacute;n sean sus bordes: 
                arcade, grove, enbankment, mews, terrace, seg&uacute;n la geometr&iacute;a: 
                circus, circle, crescent, junction; seg&uacute;n su funci&oacute;n: 
                parade, place, walk; seg&uacute;n la topograf&iacute;a: vale, 
                lower y, seg&uacute;n la propiedad: common. Sus significados precisos 
                son variados, pero quiz&aacute; la m&aacute;s curiosa es mews, 
                que significa calle bordeada por antiguas caballerizas. Una pregunta 
                surge de todo esto: hasta qu&eacute; punto el nombre gen&eacute;rico 
                no s&oacute;lo describe unas caracter&iacute;sticas peculiares, 
                sino que desaf&iacute;a y aguza el imaginario del londinense que 
                quiz&aacute; conoce los antiguos significados. Desde luego, la 
                adici&oacute;n del nombre propio aumenta la carga significativa 
                que puede tener un significado con fundamento hist&oacute;rico: 
                Fleet Street es una calle, pero &iquest;de qu&eacute; flota?</font></p>
              <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Finalmente 
                otro caso: la ciudad de Venecia, la m&aacute;s peculiar entre 
                las ciudades italianas por su sistema vial, a partir de sus calles-canales. 
                Pero ahora nos interesa se&ntilde;alar s&oacute;lo la nomenclatura 
                de sus peatonales cuyos apelativos, todos ellos gen&eacute;ricos, 
                merecer&iacute;an un examen atento en cuanto a su significado: 
                calle -as&iacute; escrito a la espa&ntilde;ola-, calle larga, 
                calle lunga, riva, fondamenta, salizzada, barbaria, borgoloco, 
                crosera... </font></p>
              <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">3. 
                De la nomenclatura de nuestras ciudades<br>
                Si volvemos ahora a nuestras ciudades hispanoamericanas, podemos 
                agregar a lo ya dicho que no s&oacute;lo la uniformidad f&iacute;sica 
                y la nomenclatura des-individualizada ha hecho menos atractivas 
                a nuestras calles, sino que, en muchos casos, ha tendido a desaparecer 
                la nomenclatura original y los nombres espec&iacute;ficos vinculados 
                a situaciones, hechos o personajes hist&oacute;ricos locales. 
                Estos nombres, en las sucesivas revoluciones o cambios ideol&oacute;gicos 
                fueron reemplazados por la invasi&oacute;n peri&oacute;dica de 
                nuevos &quot;pr&oacute;ceres&quot; cuyos nombres se fueron imponiendo 
                tomando el lugar de los antiguos y procediendo con ello a borrar 
                trozos de memoria colectiva <a name="up7"></a><a href="#7"><font size="1">7</font></a>. 
                </font></p>
              <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Este 
                es el punto al que quer&iacute;amos llegar para proponer acciones 
                que comiencen a detener y revertir la pr&aacute;ctica de valorar 
                comparativamente el significado del nombre antiguo con el que 
                se quiere imponer; este &uacute;ltimo siempre es el de un &quot;pr&oacute;cer&quot; 
                que responde a la ideolog&iacute;a del que valora, con lo cual 
                ya se sabe c&oacute;mo termina la comparaci&oacute;n. El factor 
                que no suele hace entrar en juego es el peso que el tiempo le 
                ha otorgado a los nombres originales en la memoria colectiva, 
                por ejemplo, en la ciudad de Buenos Aires lo que ha ocurrido con 
                los ya desaparecidos Canning o Cangallo. La investigaci&oacute;n 
                hist&oacute;rica ser&aacute; muy &uacute;til en esta cuesti&oacute;n 
                ayudando a explicar el porqu&eacute; de ciertos nombres espec&iacute;ficos 
                y su significado original. En segundo lugar, puede investigarse 
                el significado que el tiempo le ha otorgado al nombre en la memoria 
                colectiva de sus vecinos y concluir afirmando la necesidad de 
                respetar lo que el nombrador original eligi&oacute; y ya es memoria. 
                </font></p>
              <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Pero 
                adem&aacute;s, no s&oacute;lo el nombre espec&iacute;fico ha desaparecido 
                sino tambi&eacute;n el gen&eacute;rico; ejemplos de ello son el 
                olvido de las antiguas rondas y los antiguos boulevards, como 
                se llamaron de manera gen&eacute;rica dos tipos de v&iacute;as 
                fundamentales en la historia urbana de Hispanoam&eacute;rica. 
                No ser&iacute;a ardua, por ejemplo, la investigaci&oacute;n que 
                permita la recuperaci&oacute;n de la memoria de la localizaci&oacute;n 
                de las antiguas rondas fundacionales del siglo XVI, cuyos nombres 
                se perdieron. Entonces, como en Sevilla la Ronda Capuchinos o 
                en Barcelona la ronda de Sant Antoni, recuerdos de las antiguas 
                murallas, podr&iacute;amos tener en Buenos Aires -recuerdos de 
                la traza de Juan de Garay-, la Ronda Viamonte, la Ronda Cerrito 
                y la Ronda Lima y hasta la Ronda Independencia que, al menos por 
                su ancho, conserva la jerarqu&iacute;a de v&iacute;a especial, 
                como en 1580. De manera similar, en Salta, pueden identificarse 
                las rondas de 1583 en las actuales calles Urquiza y Santa Fe y 
                en las Avenidas Sarmiento y Belgrano, a lo que puede agregarse 
                que esta &uacute;ltima ser&iacute;a una &quot;ronda-tagarete&quot;, 
                ya que tiene su trazado irregular debido al curso del tagarete 
                que reforzaba el l&iacute;mite defensivo al norte constituido 
                por la ronda. El caso de Tucum&aacute;n es tambi&eacute;n notable 
                porque las cuatro rondas originales son hoy el l&iacute;mite que 
                marca el ensanche de mediados del siglo XIX; tienen el ancho mayor 
                que las caracteriz&oacute; y son utilizadas como v&iacute;as de 
                circulaci&oacute;n r&aacute;pida merced al moderno sistema de 
                onda verde basado en sem&aacute;foros. Estas cuatro antiguas rondas 
                se&ntilde;alan, de la manera m&aacute;s evidente en el paisaje 
                urbano, el l&iacute;mite entre la ciudad de espa&ntilde;oles de 
                1685 y el ensanche de tres siglos despu&eacute;s. Hasta en Cafayate, 
                hoy es posible distinguir con claridad el antiguo cintur&oacute;n 
                de rondas de la fundaci&oacute;n de 1840. </font></p>
              <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Es 
                que, si bien nuestras ciudades han perdido mucho de la configuraci&oacute;n 
                original en su paisaje urbano, las trazas, a las que no siempre 
                sabemos leer, pueden ser, en cambio, una fuente de recuperaci&oacute;n 
                hist&oacute;rica que est&aacute; esperando ser descifrada. He 
                aqu&iacute; una tarea posible.</font></p>
              <p>&nbsp;</p>
            </div>
          </div>
          <div align="center">
            <div align="left">
<hr>
              <p class="Verd1"><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><b><font size="1">Notas 
                a pie de p&aacute;gina</font></b></font></p>
              <p class="Verd1"><a name="1"></a>1 Universidad Nacional de Tucum&aacute;n. 
                <a href="#up1">Volver</a></p>
              <p class="Verd1"><a name="2"></a>2 Es un espacio dinamizado hasta 
                un l&iacute;mite franqueable, manierista, como en una perspectiva 
                de Titoretto. <a href="#up2">Volver</a></p>
              <p class="Verd1"><a name="3"></a>3 Reforma viaria de Paolo III (1534-49): 
                entre otras, via del Corso, via del Babuino y via del Condoti. 
                Entre 1555 y 1585: via Pia ( xx septiembre), via Merulana. Entre 
                1585 y 1590 el papa Sixto V encarga el plano urbanistico a Domenico 
                Fontana:&quot;...le dette strade da un capo all' altro della citt&agrave;, 
                nulla curando i monti e le valli...&quot; 1) via Sixtina (Strada 
                Felice), 2) via Pia ristrutturata; 3) via Santa Croce in Gerusalemme, 
                4) via Merulana ristrutturata, 5) Stradone San Giovanni, 6) via 
                Panisperma. <a href="#up3">Volver</a></p>
              <p class="Verd1"><a name="4"></a>4 Radovanovic, Elisa, &quot;Transformaciones 
                urbanas en Buenos Aires. La Avenida de Mayo&quot;. In&eacute;ditoBarreto, 
                Abilio, &quot;Bello Horizonte. Memoria Historica e Descriptiva&quot;. 
                Livraria Rex. Bello Horizonte, 1936. <a href="#up4">Volver</a></p>
              <p class="Verd1"><a name="5"></a>5 Es el caso de La Plata y de Nueva 
                York, en las cuales es obvio que &quot;avenida siete&quot; o &quot;fifth 
                avenue&quot; no pueden competir en poder evocativo con &quot;Avenue 
                des Champs Elys&eacute;es&quot; o &quot;Charing Cross&quot;, por 
                ejemplo. <a href="#up5">Volver</a></p>
              <p class="Verd1"><a name="6"></a>6 Hay excepciones y pueden ejemplificarse: 
                La Habana vieja conserva nombres espec&iacute;ficos tan inocentes 
                como Sol, Luz o Aguacate, otros relacionados con actividades como 
                Mercaderes y Oficios y muchos tan clericales como Jes&uacute;s 
                Mar&iacute;a, San Ignacio, Santa Clara o Inquisidor, sin que a 
                Fidel Castro se le hubiera ocurrido modificarlos, reemplazando, 
                por ejemplo, a Inquisidor por Pioneros. <a href="#up6">Volver</a></p>
              <p class="Verd1">&nbsp;</p>
            </div>
          </div>
        </td>
      </tr>
      <tr> 
        <td> 
          <div align="center"> 
            <div align="left"><a href="#topage"><img src="../../img/arrow_t.gif" width="17" height="9" border="0" alt="Arriba"></a> 
            </div>
          </div>
        </td>
        <td>
          <div align="right"><a href="../confs.htm"><img src="../../img/arrow_l.gif" width="9" height="17" border="0" alt="Anterior"></a></div>
        </td>
      </tr>
      <tr> 
        <td colspan="2"> 
          <hr>
          <div align="center"><font face="Verdana, Arial, Helvetica, sans-serif" size="1" class="Verd1">&copy; 
            III Jornadas &quot;Imaginarios Urbanos&quot;, CEHCAU - FADU - UBA, 
            2000. Todos los derechos reservados.<br>
            Las opiniones de los art&iacute;culos son responsabilidad de los autores 
            y no expresan necesariamente la opini&oacute;n de los editores.</font></div>
        </td>
      </tr>
    </table>
    
  </div>
</div>
</body>
</html>
