<html>
<head>
<title> III Jornadas &quot;Imaginarios Urbanos&quot; - Entrevista al Profesor Armando Silva</title>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<link rel="stylesheet" href="../../objects/3jiu.css" type="text/css">
</head>

<body bgcolor="#FFFFFF" text="#000000" leftmargin="0" topmargin="0" link="#0000FF" vlink="#0000FF" alink="#0000FF">
<div align="center">
<a name="topage"></a>
  <table width="100%" border="0" cellspacing="4" cellpadding="2">
    <tr bgcolor="#006699"> 
      <td colspan="3"> 
        <div align="center"> 
          <table width="100%" border="0" height="100%">
            <tr> 
              <td>
                <div align="right"><img src="../../img/iso_sml.gif" width="44" height="36"></div>
              </td>
              <td width="10">&nbsp;</td>
              <td><font face="Verdana, Arial, Helvetica, sans-serif" size="4" color="#FFFFFF">III 
                Jornadas &quot;Imaginarios Urbanos&quot;<br>
                </font><font face="Verdana, Arial, Helvetica, sans-serif" size="2" class="Verd1" color="#FFFFFF">CEHCAU 
                - FADU - UBA</font><font face="Verdana, Arial, Helvetica, sans-serif" size="1" color="#FFFFFF"></font><font face="Verdana, Arial, Helvetica, sans-serif" size="1" color="#FFFFFF"><br>
                14, 15 y 16 de septiembre de 2000</font></td>
            </tr>
          </table>
          
        </div>
      </td>
    </tr>
    <tr bgcolor="#6699CC"> 
      <td> 
        <div align="center"> <b><font face="Verdana, Arial, Helvetica, sans-serif" size="2" color="#FFFFFF"><a href="../intro.htm" class="Verd2BLk">INTRODUCCI&Oacute;N</a></font></b></div>
      </td>
      <td bgcolor="#6699CC"> 
        <div align="center"><b><font face="Verdana, Arial, Helvetica, sans-serif" size="2" color="#FFFFFF" class="Verd2BLk"><a href="../pons.htm" class="Verd2BLk">PONENCIAS</a></font></b></div>
      </td>
      <td> 
        <div align="center"><b><font face="Verdana, Arial, Helvetica, sans-serif" size="2" color="#FFFFFF" class="Verd2BLk"><a href="../confs.htm" class="Verd2BLk">CONFERENCIAS</a></font></b></div>
      </td>
    </tr>
    <tr bgcolor="#9FBFDF"> 
      <td colspan="3"><font face="Verdana, Arial, Helvetica, sans-serif" size="1" color="#FFFFFF"><b><a href="../../index.htm" class="Verd1BLk"><font color="#000000"><span class="Verd1BLk">Principal</span></font></a> 
        <font color="#333333">&gt; <a href="../confs.htm" class="Verd1BLk"><font color="#000000"><span class="Verd1BLk">Conferencias</span></font></a> 
        &gt; Entrevista al Profesor Armando Silva</font></b></font></td>
    </tr>
  </table>
  <div align="left">
    <table width="100%" border="0" cellspacing="4" cellpadding="2">
      <tr valign="top"> 
        <td colspan="2"> 
          <div align="center"> 
            <div align="left"> 
              <p align="center">&nbsp;</p>
              <p align="center"><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><b>Entrevista 
                al Profesor Armando Silva</b></font></p>
              <p align="center"><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><b>por 
                Arq. Lyliam Alburquerque</b></font></p>
              <p align="center">&nbsp;</p>
              <p align="left"><font size="2" face="Verdana, Arial, Helvetica, sans-serif">A 
                continuaci&oacute;n presentamos una entrevista realizada por la 
                Arquitecta Lyliam Alburquerque al Profesor Armando Silva, despu&eacute;s 
                de dictar su conferencia en las III Jornadas Imaginarios Urbanos. 
                En este di&aacute;logo quisimos volver sobre los conceptos claves 
                de su exposici&oacute;n.</font></p>
              <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><br>
                <b>&iquest;Cu&aacute;l es tu definici&oacute;n de ciudad?</b></font></p>
              <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">As&iacute; 
                como hoy urbano no es s&oacute;lo lo que se hace, se proyecta 
                o se vive dentro de la ciudad, entendida como casco f&iacute;sico 
                dentro de ciertos l&iacute;mites geogr&aacute;ficos, pues no s&oacute;lo 
                el mundo se globaliza, sino al mismo tiempo se urbaniza por fuera 
                de las ciudades o mejor dicho, m&aacute;s all&aacute; de ellas, 
                de la misma manera la ciudad rompe, excede sus definiciones tradicionales. 
                No dir&iacute;a que la ciudad sea la urbe, entendida como el lugar 
                donde se construye, acepci&oacute;n que viene desde el renacimiento 
                y que se refer&iacute;a al gobierno de una ciudad y evolucion&oacute; 
                hacia los modales ciudadanos, sino que m&aacute;s bien habr&iacute;a 
                que entenderla hoy como proyecto. Considero proyecto una palabra 
                que bien integra los motivos arquitect&oacute;nicos tradicionales 
                de hacer ciudad como son manejo de unos vol&uacute;menes y la 
                luz sobre un espacio y sus estil&iacute;sticas, con lo novedoso 
                que consiste en un paradigma temporal donde se define m&aacute;s 
                bien en cuanto a recorrido ciudadano. En Estados Unidos m&aacute;s 
                del 50% de las ciudades se hacen siguiendo los &quot;largueros&quot; 
                de las carreteras con referencia a algunos puntos focales como 
                centros comerciales, centros acad&eacute;micos o emporios industriales 
                o aeropuertos regionales, entre los cuales se elevan viviendas 
                suburbanas. Pero este recorrido por el &quot;larguero&quot; se 
                puede asimilar a la ciudad del aire, esa otra que pasa por las 
                redes telem&aacute;ticas y que se sobrepone a la f&iacute;sica 
                para intervenirla y temporalizarla como nunca antes. La ciudad 
                como proyecto querr&iacute;a decir que existe m&aacute;s en la 
                mente que en un centro geogr&aacute;fico. Quiere decir que vivimos 
                una descentraci&oacute;n de las ciudades al mismo tiempo que se 
                hacen esfuerzos por recuperar los centro hist&oacute;ricos. De 
                modo provisional puedo decir que la ciudad es hoy en d&iacute;a 
                un proyecto pos-urbano y que su definici&oacute;n va m&aacute;s 
                del lado del sujeto que la vive que del espacio en que se le construye.</font></p>
              <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><br>
                <b>Nos interesar&iacute;a saber tu definici&oacute;n de imaginarios 
                urbanos...</b></font></p>
              <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Los 
                imaginarios urbanos se preocupan por descifrar los croquis ciudadanos 
                antes que los mapas f&iacute;sicos de las ciudades. Los imaginarios 
                urbanos estudian la puesta en escena de deseos ciudadanos. La 
                ciudad siempre ha estado en deuda con el teatro y lo sigue estando. 
                Escenificar quiere decir hacer visible, por cualquiera de los 
                medios en que hacen la representaci&oacute;n urbana. S&oacute;lo 
                que al ser una teor&iacute;a tanto del teatro, sus polifon&iacute;as, 
                como del deseo, sus anhelos y frustraciones, se parte de que tales 
                visibilidades son complejas. El deseo, m&aacute;s que cualquier 
                otro tema humano, se presenta enmascarado. En ocasiones sale digamos 
                &quot;puro&quot; a la luz p&uacute;blica y en otras se expresa 
                m&aacute;s bien de maneras desplazadas. Estudiar la ciudad desde 
                los imaginarios nos lleva a incluir en el patrimonio urbano muchas 
                &quot;irracionalidades&quot; urbanas que salen de una l&oacute;gica 
                marcada por la historia de la ciudad occidental, renacentista 
                o perspectiv&iacute;stica, o de la l&oacute;gica del capital que 
                hizo la ciudad industrial, para entrar en definiciones de simbolog&iacute;a 
                m&aacute;s local. As&iacute;, cada ciudad la vemos construyendo 
                su propia urbanidad. Hace unos a&ntilde;os se podr&iacute;a decir 
                que las ceremonias Quechuas o Aimaras que se toman las calles 
                de La Paz correspond&iacute;an a muestras de residuos provincianos 
                o campesinos sobre la vida urbana &quot;aut&eacute;ntica&quot;, 
                pensada desde modelos imperativos. Hoy las entendemos como una 
                de las maneras de ser urbanos los pace&ntilde;os. En ese sentido 
                tambi&eacute;n se descubre en esta mirada una vocaci&oacute;n 
                democr&aacute;tica y pol&iacute;tica hacia un reconocimiento por 
                las fronteras interculturales. </font></p>
              <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Si 
                proponemos el t&eacute;rmino imaginario lo hacemos para aludir 
                a una producci&oacute;n mental de los ciudadanos que marcan el 
                modo de usarla. Trabajamos en nuevas t&eacute;cnicas de an&aacute;lisis 
                sobre soportes imaginarios y sobre un r&eacute;gimen de percepci&oacute;n 
                ciudadana donde los ciudadanos se expresen, como dir&iacute;a 
                Metz para el cine, bajo una suspensi&oacute;n temporal de la verdad. 
                Claro que agrego algo: esa tal suspensi&oacute;n, ese r&eacute;gimen 
                imaginario de los ciudadanos, se constituye en el filtro cognitivo 
                desde donde se usa o se evoca la ciudad, los dos grandes cap&iacute;tulos 
                hacia donde apuntamos.</font></p>
              <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><b>&iquest;C&oacute;mo 
                defin&iacute;s el sujeto urbano?</b></font></p>
              <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">El 
                sujeto urbano ser&iacute;a as&iacute; aquel portador de marcas 
                de enunciaci&oacute;n de modos de ser urbanos en cada regi&oacute;n. 
                Uno se expresa como representante de alg&uacute;n modo urbano 
                y en esto se puede coincidir con modos internacionales o modos 
                especialmente locales de ser urbano. Uno puede &quot;deslocalizarse&quot; 
                en Internet y all&iacute; mismo volver a localizarse en red con 
                usuarios que nos identifican bajo la coincidencia de ser de los 
                mismos. El catal&aacute;n J. Echevarr&iacute;a, interesado por 
                la ciudad telem&aacute;tica, dice que no es cierto que todos en 
                Internet vamos a terminar hablando ingl&eacute;s. M&aacute;s bien 
                estamos asistiendo a la libre convivencia de m&uacute;ltiples 
                lenguas, incluso de las m&aacute;s reducidas en extensi&oacute;n 
                como algunas lenguas ind&iacute;genas en Am&eacute;rica Latina 
                con comunidades hablantes muy reducidas pero que usan Internet 
                como los &quot;Wvas&quot; en parte del Amazonas, o bien se usa 
                Internet para expresar las m&aacute;s intimas experiencias como 
                las sexuales entre &quot;chateadores&quot; apasionados.</font></p>
              <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">El 
                sujeto urbano de hoy, as&iacute;, responde m&aacute;s a una desterritorializaci&oacute;n 
                de los espacios sociales para ganar en una reterritorializaci&oacute;n 
                de sus emociones individuales. Dentro de esta dial&eacute;ctica 
                se est&aacute;n dando varias luchas ciudadanas por ganar para 
                la colectividad lo que se dispone hacia la exasperaci&oacute;n 
                del deseo individual. Esa lucha entre un sentido p&uacute;blico 
                ciudadano a lo Habermas y otro del delirio por la vida privada 
                del riesgo y el consumo que recuerda el tambi&eacute;n alem&aacute;n 
                U. Beck. Es el mismo camino de varias corrientes de arte p&uacute;blico 
                que al salirse de los museos para operar en la ciudad terminan 
                proponiendo un arte p&uacute;blico ciudadano. Pero sus &quot;intervenciones&quot; 
                m&aacute;s que espaciales son de naturaleza temporal. Intervenir 
                una parte de la ciudad, a la manera de escultores como Beuys o 
                luego Christo, es intervenirla toda. Esto es el &quot;efecto mariposa&quot; 
                de los ecologistas. Si una mariposa toca la hoja de un &aacute;rbol 
                interviene todo el bosque. Tiempo m&aacute;s que espacio.</font></p>
              <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><br>
                <b>&iquest;Cu&aacute;l es la utilidad de estudiar los imaginarios 
                urbanos y c&oacute;mo se implementa una metodolog&iacute;a que 
                permita estudiar ciudades tan diferentes en Am&eacute;rica Latina?</b></font></p>
              <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"> 
                Todas las ciudades del mundo son susceptibles de ser estudiadas 
                desde sus imaginarios urbanos. En el caso del proyecto que dirijo 
                sobre culturas urbanas en Am&eacute;rica Latina no buscamos, de 
                ninguna manera, el punto donde todas nos encontremos por ser parte 
                de algo com&uacute;n llamado Am&eacute;rica Latina. Esto es un 
                esfuerzo in&uacute;til. Pues corresponde m&aacute;s bien a un 
                deseo impuesto de encontrarnos iguales para justificar un inmenso 
                territorio geogr&aacute;fico y cultural. Lo que se puede ver es 
                lo contrario: somos culturas diversas compartiendo un espacio. 
                La metodolog&iacute;a de Imaginarios Urbanos que he venido desarrollando 
                es por naturaleza localista y comparativa. Se trata de estudiar 
                cada regi&oacute;n urbana en sus implicitudes y de compararla 
                ya sea por el uso o por la evocaci&oacute;n que se hace de temas 
                urbanos, seg&uacute;n varios puntos de vista urbanos: ciudad y 
                g&eacute;nero,.escalas de edades y uso de la ciudad, estratos 
                sociales, topograf&iacute;as y recorridos, visiones seg&uacute;n 
                oficios y generaciones urbana. Pero esta comparaci&oacute;n queremos 
                hacerla extensiva a un continente. Por tanto no estamos forzando 
                a ninguna &quot;latinoamericanidad&quot;. Se trata de encontrar 
                y aislar croquis citadinos en distintos temas para levantar proyecciones. 
                As&iacute;. por ejemplo, frente al tema del peligro, los ciudadanos 
                tanto de S&atilde;o Paulo como Bogot&aacute; experimentan terror 
                frente al secuestro callejero y estas marcas las hace familiares. 
                Mientras Buenos Aires vive otros miedos, como el robo o Ciudad 
                de M&eacute;xico al asalto. El miedo urbano es, pues, un gran 
                tema entre nosotros. Pero lo m&aacute;s significativo es observar 
                como los medios est&aacute;n construyendo de manera preferencial 
                los modos de terror ciudadanos. Los medios se convierten en promotores 
                principales del miedo en nuestras ciudades. En la parte estad&iacute;stica 
                de la metodolog&iacute;a hacemos proyecciones comparadas que nos 
                van a conducir a alg&uacute;n punto de incidencia com&uacute;n 
                en una o varias ciudades sometidas al mismo an&aacute;lisis, levantando 
                croquis de peligro u otros temas citadinos</font></p>
              <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Empero 
                no s&oacute;lo trabajamos con estad&iacute;sticas cualificadas. 
                Tambi&eacute;n hacemos estudios de im&aacute;genes de ciudad y 
                las sometemos a un an&aacute;lisis en condici&oacute;n de emblemas 
                ciudadanos. De la misma manera la metodolog&iacute;a supone elaboraci&oacute;n 
                de &quot;clips urbanos&quot; para ser emitidos en la televisi&oacute;n 
                como intervenci&oacute;n publica de la ciudad. En nuestra metodolog&iacute;a 
                tambi&eacute;n hay otros formas de captar la imagen de la ciudad 
                en medios y en archivos visuales de familia como sus &aacute;lbumes 
                de fotos.</font></p>
              <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Esas 
                t&eacute;cnicas de trabajo suponen un concierto de distintas disciplinas 
                que ponemos a dialogo dentro de sus horizontes y fronteras epistemol&oacute;gicos. 
                Dir&iacute;a que en especial la metodolog&iacute;a de los imaginarios 
                proviene de tres grandes campos de estudio: los estudios l&oacute;gicos 
                y del lenguaje, los del psicoan&aacute;lisis y est&eacute;tica 
                y aqu&eacute;llos sobre el pensamiento visual e iconograf&iacute;as 
                contempor&aacute;neas. T&eacute;ngase presente que buscamos la 
                ciudad imaginada que produce efectos ciertos sobre la vida diaria 
                y por esto mismo las disciplinas que nos soportan son aquellas 
                que toman como suyo la subjetividad humanan y sus modos de expresarse. 
                Con los estudios l&oacute;gicos logramos generar cuadros de modalidades 
                del uso ciudadano; con el psicoan&aacute;lisis debatimos los modos 
                de expresarse el deseo ciudadano para captar sus fantasmagor&iacute;as 
                y con los estudios de imagen y arte contempor&aacute;neo, que 
                han desarrollado modernas t&eacute;cnicas de indagaci&oacute;n, 
                procuramos concebir modos de representaci&oacute;n colectivas. 
                Se puede decir que avanzamos hacia la consolidaci&oacute;n de 
                una especie de antropolog&iacute;a de la subjetividad ciudadana. 
                </font></p>
              <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><br>
                <b>&iquest;Han habido resultados concretos de estos estudios en 
                la acci&oacute;n urbana?</b></font></p>
              <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Ya 
                tenemos concluido un libro electr&oacute;nico por cada una de 
                las catorce ciudades sometidas al estudio. Contienen las bases 
                de datos sobre las cuales poder aislar croquis, emblemas y distintos 
                temas urbanos, seg&uacute;n los punto de vista que describ&iacute;. 
                Bogot&aacute;, como la ciudad piloto, ya concluy&oacute; la parte 
                de recolecci&oacute;n visual y de medios y de archivos visuales 
                y de clips. Otras ciudades tambi&eacute;n ya lo iniciaron como 
                Santiago y S&atilde;o Paulo. El pr&oacute;ximo a&ntilde;o 2001 
                esperamos concluir toda la investigaci&oacute;n y quedar a la 
                espera de concluir las publicaciones y proyecciones de uso mundial 
                de todo este inmenso material. Por decir algo de alg&uacute;n 
                emblema latinoamericano, piense que el f&uacute;tbol aparece como 
                el imaginario m&aacute;s evocado por buena parte de ciudadanos 
                y que a trav&eacute;s de &eacute;l se puede dialogar entre ciudades 
                como Asunci&oacute;n y Buenos Aires, como tema excepcional. Hasta 
                el punto que en ciudades como Asunci&oacute;n el f&uacute;tbol 
                es casi el &uacute;nico tema con el cual se le proyecta una imagen 
                de Asunci&oacute;n por parte de sus vecinos. Son muchos los resultados 
                esperados, entonces. Las bases de datos, los clips, las colecciones 
                de fotos por ciudades, los archivos visuales, las tarjetas postales, 
                los archivos de medios sobre representaci&oacute;n de la ciudad. 
                </font></p>
              <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><br>
                <b>&iquest;Se tienen en cuenta los estudios de imaginarios urbanos 
                en la elaboraci&oacute;n de la legislaci&oacute;n para la ciudad?</b></font></p>
              <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">No 
                hasta el momento, pero ser&iacute;a un ideal que los resultados 
                de nuestras investigaciones tengan alguna incidencia en los modos 
                de legislar las ciudades del futuro.</font></p>
              <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><br>
                <b>&iquest;A qui&eacute;nes van dirigidos los resultados de los 
                estudios sobre imaginarios urbanos?</b></font></p>
              <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Nuestro 
                principal destinatario son los ciudadanos de los pa&iacute;ses 
                que entraron al estudio. Desde ellos pretendemos hablar y hacia 
                ellos nos dirigimos. Pero en el estudio se entiende la importante 
                funci&oacute;n que cumplen los grupos elites de cada lugar. Por 
                elite se entiende toda aquella persona que pueda causar un efecto 
                sobre otras m&aacute;s all&aacute; de su c&iacute;rculo intimo 
                de familia y amigos. Por tanto es elite un comunicador, un profesor, 
                un gerente, un programador de televisi&oacute;n, etc. A ellos 
                nos dirigimos preferencialmente para invitarlos a compartir un 
                proyecto democr&aacute;tico de cultura urbanas y con su acci&oacute;n 
                poder afectar, de modo digamos creativo, la comprensi&oacute;n 
                de nuestras ciudades. </font></p>
              <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">A 
                su vez los resultados tendr&aacute;n distintos destinatarios seg&uacute;n 
                sea el material del cual se habla: libros, uno por cada ciudad 
                y una enciclopedia sobre cultura urbanas en Am&eacute;rica Latina 
                se repartir&aacute;n en centros de estudio de todo el mundo de 
                modo gratuito. Los clips se presentar&aacute;n en televisiones 
                locales e internacionales. Los archivos de fotos se dispondr&aacute;n 
                en centros de estudio de ciudades y en universidades para su difusi&oacute;n 
                y utilidad. Se aspira a tener un material precioso que de a conocer, 
                de modo m&aacute;s respetuoso y verdadero, qui&eacute;nes somos 
                como culturas urbanas y hacia d&oacute;nde se enfilan sus imaginarios 
                de ciudad actual del siglo XXI. En fin, nuestro estudio sobre 
                culturas urbanas desde la subjetividad ciudadana, va a todos aquellos 
                que deseen entrar en nuevos modos de entender la ciudad, m&aacute;s 
                a tono con el pensamiento contempor&aacute;neo. Se puede decir, 
                exc&uacute;seme que lo diga a una arquitecta que sabe muy bien 
                su oficio, que con esta tendencia de estudios de ciudad pasamos 
                de una ciudad de los arquitectos, que si involucraba al habitante 
                lo hac&iacute;a de modo pasivo y muchas veces, en calidad de cliente, 
                hacia una ciudad de los ciudadanos donde hacer ciudad responde 
                a un trabajo colectivo en la cual las aspiraciones, las frustraciones 
                y los deseos ciudadanos se encuentran para pensar o evocar el 
                futuro</font></p>
              <p></p>
              <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><br>
                <b>Medios de comunicaci&oacute;n como la televisi&oacute;n &iquest;de 
                qu&eacute; manera influyen en los imaginarios urbanos?</b></font></p>
              <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">La 
                relaci&oacute;n entre televisi&oacute;n y ciudad se hace cada 
                vez m&aacute;s estrecha, hasta el punto que se puede hablar que 
                la ciudad es tele-visi&oacute;n. Se ha dicho por parte de R. Silverstone 
                en Inglaterra, que pasamos de una sociolog&iacute;a de clases 
                a una de la pantalla. La pantalla de la TV es emblem&aacute;tica 
                de las otras, las de los computadores, el dinero pl&aacute;stico 
                y dem&aacute;s. Varias de las actividades diarias se hacen cada 
                vez m&aacute;s por medios electr&oacute;nicos y no cara a cara. 
                La TV comenz&oacute; la revoluci&oacute;n de la comunicaci&oacute;n 
                a distancia, no cara a cara, pero s&iacute; manteniendo la simultaneidad 
                del tiempo de encuentro. Esto lo potencia al m&aacute;ximo el 
                Internet. La misma T V se est&aacute; trasformando y pronto la 
                tendremos ya en buena parte interactiva con el televidente-ciudadano, 
                lo cual lo comenz&oacute; el Minitel en Francia ya hace unos a&ntilde;os. 
                Tambi&eacute;n es cierto lo contrario: que vemos y recorremos 
                la ciudad como se asiste a la televisi&oacute;n. Los soci&oacute;logos 
                norteamericanos como Eduards Soho, Mike David o Dean MacCannell 
                hicieron popular la acepci&oacute;n de &quot;Theme Parks&quot;, 
                para hablar de ciudades inspiradas en Disney que se recorren por 
                temas como lo son aquellos de &quot;Adventure-land&quot; o &quot;Micke-Castle&quot; 
                como lo aprecia qui&eacute;n vaya a las ciudadelas Disney en Arenheim, 
                Los &Aacute;ngeles. Es en ese sentido que las ciudades se vuelven 
                tem&aacute;ticas, copiando la programaci&oacute;n de la televisi&oacute;n: 
                &quot;Shopping Center&quot;, &quot;estaciones de gasolina&quot;; 
                o &quot;ciudad Rosa y de la rumba&quot; y as&iacute; sucesivamente. 
                </font></p>
              <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Pero 
                adem&aacute;s de lo anterior, la televisi&oacute;n pone a rodar 
                representaciones de sexo, violencia amor que luego repiten los 
                ciudadanos. El efecto de nuestras telenovelas de Am&eacute;rica 
                Latina en la forma de expresar los c&oacute;digos culturales de 
                amor en sectores medios es evidente. En las estad&iacute;stica 
                que tenemos se puede decir que los ciudadanos de toda Am&eacute;rica 
                Latina le dedican en promedio m&aacute;s de la mitad del tiempo 
                libre a ver televisi&oacute;n. En Buenos Aires vi una valla muy 
                simp&aacute;tica dirigida a las mujeres en relaci&oacute;n con 
                venta de ropa interior y dec&iacute;a: &quot;como hacer para que 
                te miren m&aacute;s que al televisor&quot;. Los medios son estructurales 
                en la percepci&oacute;n de ciudad contempor&aacute;nea. Mi colega 
                espa&ntilde;ol Juan Luis Pintos, define los imaginarios, precisamente, 
                como representaciones colectivas que rigen los sistemas de identificaci&oacute;n 
                social y sus estudios buscar&iacute;an hacer visible la invisibilidad 
                social.</font></p>
              <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Pero 
                no se nos debe escapar que los medios son cada vez m&aacute;s 
                empresas econ&oacute;micas que culturales. Hoy los medios los 
                dirigen ejecutivos antes que comunicadores, dispuestos a darle 
                al p&uacute;blico lo que les sea atractivo. Interesante desde 
                los estudios de los Imaginarios observar las representaciones 
                de los medios en cuanto a sintom&aacute;ticas de verdades m&aacute;s 
                profundas de la sociedad, inconfesables o desviadas. Por ejemplo, 
                hasta d&oacute;nde la carnavalizaci&oacute;n del cad&aacute;ver, 
                como fetiche de la muerte, que son la parte central de todos los 
                telenoticieros, no corresponde a un goce perverso de la sociedad 
                que todos los d&iacute;as prende el televisor para ver el desfile 
                de muertos de las noticias diarias. La televisi&oacute;n, de estas 
                manera, no s&oacute;lo es una m&aacute;quina psic&oacute;tica 
                que no para de hablar, sino tambi&eacute;n el espejo ciego que 
                oculta mostrando lo contrario.</font></p>
              <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><br>
                <b>En tu libro habl&aacute;s de los espacios de ficci&oacute;n 
                que nos atraviesa a diario como: las vallas, la publicidad, los 
                graffitis, los cartelones de cine &iquest;c&oacute;mo interviene 
                en el imaginario del ciudadano?</b></font></p>
              <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">La 
                ciudad tambi&eacute;n es literatura. La ciudad se encuentra desde 
                muchas figuraciones y cada una responde a las posibilidades de 
                sus g&eacute;neros y formatos. La fuerza subterr&aacute;nea que 
                une a la literatura y la ciudad se fundamenta que en ambas el 
                ser humano es el protagonista de sus propias ficciones. Como ciudadano 
                soy un ser de deseos y como autor o lector de literatura viajo 
                alrededor de lo que quisiera ser. Escribir la ciudad es volverla 
                escritura, hacerla entra en la ficci&oacute;n desde el sentimiento. 
                Los estudios de la hermen&eacute;utica como los de P. Ricoeur 
                reconocen que el m&eacute;rito de Freud consiste en haber llevado 
                el lenguaje a la articulaci&oacute;n con el sentimiento y demostrar 
                que la conciencia y sus justificaciones son una mentira que se 
                basa en fantas&iacute;as de lo inconsciente. Que a su vez, lo 
                inconsciente, como lo enfatiza el fil&oacute;sofo mexicano M.Beuchot, 
                son otra mentira. La cultura ser&iacute;a el resultado de este 
                c&uacute;mulo de mentiras o ficciones y los estudios sobre imaginarios 
                una de las base metodol&oacute;gicas m&aacute;s cercanas a la 
                verdad (porque hace efecto en nuestros cuerpos) de la fantas&iacute;as 
                ciudadanas. La cultura como un sue&ntilde;o despierto que se expresa 
                en muchos g&eacute;neros. El graffiti por ejemplo se encarga de 
                pintar muros diciendo lo prohibido socialmente. De ah&iacute; 
                su perversi&oacute;n. Escritura perversa. El graffiti dice lo 
                que (oficialmente) no debiera decir. Se opone a la publicidad, 
                que, al contrario, dice todo lo que hay que decir. Entre publicidad 
                y graffiti se escenifican los escenarios cotidianos como inscripciones 
                visuales</font></p>
              <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><br>
                <b>En Imaginarios Urbanos plante&aacute;s que lo que diferencia 
                una ciudad de otra no es su arquitectura (la que ha quedado unificada 
                por un modernismo unificador) sino por los s&iacute;mbolos que 
                sobre ella construyen sus propios moradores &iquest;cu&aacute;les 
                son los signos que caracterizan e individualizan una ciudad y 
                en qu&eacute; forma operan en ella?</b></font></p>
              <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Sobrevalorar 
                los s&iacute;mbolos urbanos sobre la arquitectura es una estrategia 
                para captar m&aacute;s al ciudadano que sus entorno f&iacute;sicos. 
                Si, creo que los s&iacute;mbolos individualizan. La hermen&eacute;utica 
                se preocupa por lo que est&aacute; hecho de s&iacute;mbolos. Para 
                los Imaginarios, hemos dicho, nos interesa estudiar los fantasmas 
                urbanos. Una marca indescifrable de la ciudad, con distintos niveles 
                de creaci&oacute;n inconsciente. F&iacute;jese que el infante 
                aprende a conocer los objetos a trav&eacute;s de las designaciones 
                del lenguaje y de los significados que les da su cultura y s&oacute;lo 
                luego los objetos, secundariamente, reciben su existencia natural. 
                Se abre un importante cap&iacute;tulo sobre cultura e inconsciente. 
                A prop&oacute;sito Juliet Flower acaba de lanzar una revista sobre 
                este gran campo intelectual: The Journal of Cultura and the Unconscious, 
                en San Francisco, en la cual participo. Se trata de indagar por 
                las relaciones entre memoria e individuo. El olvido no s&oacute;lo 
                es un hecho natural, tambi&eacute;n lleva una parte activa y olvidamos 
                por que as&iacute; lo queremos: hay una fuerza del olvido. Cada 
                ciudad construye sus hitos de memoria social. Acontecimientos 
                que privilegian para olvidar o recordar o distorsionar otros. 
                Esos hitos pueden ser nuestros emblemas. Las madres de Plaza de 
                Mayo en Argentina se caracterizan no s&oacute;lo por ser madres 
                sino por no dejar olvidar un momento &aacute;lgido de su historia 
                reciente o por transformarlo en otras energ&iacute;as sociales. 
                Alrededor de ellas han surgido temas urbanos de la nueva ciudadan&iacute;a 
                que se proyectan como imaginarios propios de la vida diaria. Bogot&aacute; 
                nace como ciudad moderna en 1948 cuando asesinan al gran l&iacute;der 
                popular Jorge Eliecer Gait&aacute;n. La ciudad es destruida y 
                emerge una nueva de sus ruinas. All&iacute; se ubica, en esa memoria 
                fatal, el imaginario del nacimiento de la violencia en Colombia, 
                hasta nuestros d&iacute;as.</font></p>
              <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Pero 
                hablemos de algo menos dram&aacute;tico, emplazando otra simbolog&iacute;a. 
                La relaci&oacute;n entre mujer bella, reina y construcci&oacute;n 
                de modernidad es algo de peso en la vida diaria en la Venezuela 
                urbana. Venezuela tiene el r&eacute;cord mundial de reinas de 
                Belleza. Son once hasta el momento. Antes se reconoc&iacute;a 
                su petr&oacute;leo. Le cuento que la primera participaci&oacute;n 
                democr&aacute;tica de voto popular se hizo en Venezuela en 1944 
                para elegir una reina de un equipo de b&eacute;isbol. Hoy las 
                &quot;misses&quot; tienen presencia nacional indiscutible y operan 
                como parte de un orgullo nacional que admite algo que se hace 
                bien, como lo fundamenta un estudio de Tulio Hern&aacute;ndez 
                y otros colegas caraque&ntilde;os. En fin los s&iacute;mbolos 
                colectivos representan puntos de encuentro de individuos que desde 
                all&iacute; se expresan. Por esto su poder social.</font></p>
              <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><br>
                <b>Para concluir &iquest;nos podes contar c&oacute;mo se organiza 
                el proyecto culturas urbanas en Am&eacute;rica Latina y Espa&ntilde;a 
                desde sus imaginarios sociales?</b></font></p>
              <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">S&oacute;lo 
                quiero concluir dici&eacute;ndote que es la primera vez en nuestra 
                historia que se emprende un proyecto para estudiar las culturas 
                urbanas de nuestro continente siguiendo una misma metodolog&iacute;a 
                y de manera comparada. Tambi&eacute;n es una de las pocas veces 
                en las que se involucran tantos investigadores y auxiliares pues 
                concluir el proyecto y al respecto se puede decir que hemos intervenido 
                alrededor de seiscientos entre todas las ciudades. Pero tambi&eacute;n 
                tiene otra originalidad en su gesti&oacute;n y es que en parte 
                es un proyecto gestionado y financiado por entidades locales de 
                cada ciudad. La gesti&oacute;n proviene de distintas fuentes: 
                oficinas de gobierno, como en La Paz o el Instituto de Radio y 
                Televisi&oacute;n de la Habana; universidades o institutos como 
                en Buenos Aires la UBA o el Instituto Nacional de Antropolog&iacute;a, 
                Ciudad M&eacute;xico a trav&eacute;s de la UAN o S&atilde;o Paulo 
                la USP y el PROLAM (programa de posgrado de Am&eacute;rica Latina), 
                o la Aut&oacute;noma de Barcelona o la de Lima en Per&eacute;; 
                entidades internacionales como la Unesco en Panam&aacute; o la 
                ONU en Montevideo; fundaciones o centros de investigaci&oacute;n 
                como la Fundaci&oacute;n Restrepo Barco en Bogot&aacute; e Interarts 
                en Barcelona, Flacso en Quito o Fundaci&oacute;n Polar de Caracas. 
                El gestor general del proyecto es el Convenio Andr&eacute;s Bello, 
                &oacute;rgano cultural de los pa&iacute;ses andinos que cada vez 
                toma mas presencia en el esto de Am&eacute;rica Latina.</font></p>
              <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Bueno, 
                digo, para finalizar, que este proyecto aspira a redefinir los 
                modos tan esquem&aacute;ticos y simplistas como nos definimos 
                entre nosotros, como decir por parte del resto de ciudadanos del 
                continente que S&atilde;o Paulo es samba, Buenos Aires tango, 
                M&eacute;xico tequila, o Lima y La Paz ind&iacute;genas o Bogot&aacute; 
                violencia. Somos algo m&aacute;s que todo eso y deber&iacute;amos, 
                desde las escuelas de ense&ntilde;anza infantil, revisar nuestras 
                miradas para devolverle al continente la imagen de su riqueza 
                cultural, de creatividad y vitalidad cotidiana. A mi parecer las 
                ciudades de Am&eacute;rica latina est&aacute;n dentro de las m&aacute;s 
                vitales y originales del mundo y lo que ac&aacute; se entienda 
                por ser urbano va a repercutir en redefiniciones en otras partes 
                del planeta. Solo piense que en Am&eacute;rica latina est&aacute;n 
                cinco de las veinte ciudades mas grandes del mundo, aquellas que 
                sobrepasan los siete millones: S&atilde;o Paulo, Ciudad M&eacute;xico, 
                Buenos Aires, R&iacute;o y Lima. Sin embargo a la luz de lo que 
                he dicho el mismo concepto de inmensidad o de vecindad se esta 
                transformando para ceder hacia otro de regiones, seg&uacute;n 
                nuevas asociaciones entre vecinos o de interciudad, seg&uacute;n 
                se cruce dentro de familiaridades en las redes telem&aacute;ticas. 
                Y en esto tambi&eacute;n Am&eacute;rica Latina aparece llamada 
                a redefinir sus nuevas territorialidades urbanas. El trabajo que 
                tenemos en manos todos nosotros (la gente alrededor de esta investigaci&oacute;n 
                son todos de gran nivel, piensa nada menos, que en Buenos Aires 
                est&aacute;n las antrop&oacute;logas Monica Lacarrieu. Ver&oacute;nica 
                Pallini y ahora tambi&eacute;n arquitectos tan prestantes como 
                Rafael Iglesia y tu, Lyliam Alburquerque, con distintos equipos 
                que les colaboran), en las catorce ciudades es pues de importantes 
                dimensiones y repercusiones.</font></p>
              <p>&nbsp;</p>
            </div>
          </div>
          <div align="center">
<div align="left"></div>
          </div>
        </td>
      </tr>
      <tr> 
        <td> 
          <div align="center"> 
            <div align="left"><a href="#topage"><img src="../../img/arrow_t.gif" width="17" height="9" border="0" alt="Arriba"></a> 
            </div>
          </div>
        </td>
        <td>
          <div align="right"><a href="../confs.htm"><img src="../../img/arrow_l.gif" width="9" height="17" border="0" alt="Anterior"></a></div>
        </td>
      </tr>
      <tr> 
        <td colspan="2"> 
          <hr>
          <div align="center"><font face="Verdana, Arial, Helvetica, sans-serif" size="1" class="Verd1">&copy; 
            III Jornadas &quot;Imaginarios Urbanos&quot;, CEHCAU - FADU - UBA, 
            2000. Todos los derechos reservados.<br>
            Las opiniones de los art&iacute;culos son responsabilidad de los autores 
            y no expresan necesariamente la opini&oacute;n de los editores.</font></div>
        </td>
      </tr>
    </table>
    
  </div>
</div>
</body>
</html>
