<html>
<head>
<title> III Jornadas &quot;Imaginarios Urbanos&quot; - Identidad y patrimonio en las im&aacute;genes urbanas: valores tangibles e intangibles en los espacios urbanos significativos de la ciudad de Las Varillas, Pcia. de C&oacute;rdoba</title>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<link rel="stylesheet" href="../../objects/3jiu.css" type="text/css">
</head>

<body bgcolor="#FFFFFF" text="#000000" leftmargin="0" topmargin="0" link="#0000FF" vlink="#0000FF" alink="#0000FF">
<div align="center">
<a name="topage"></a>
  <table width="100%" border="0" cellspacing="4" cellpadding="2">
    <tr bgcolor="#006699"> 
      <td colspan="3"> 
        <div align="center"> 
          <table width="100%" border="0" height="100%">
            <tr> 
              <td>
                <div align="right"><img src="../../img/iso_sml.gif" width="44" height="36"></div>
              </td>
              <td width="10">&nbsp;</td>
              <td><font face="Verdana, Arial, Helvetica, sans-serif" size="4" color="#FFFFFF">III 
                Jornadas &quot;Imaginarios Urbanos&quot;<br>
                </font><font face="Verdana, Arial, Helvetica, sans-serif" size="2" class="Verd1" color="#FFFFFF">CEHCAU 
                - FADU - UBA</font><font face="Verdana, Arial, Helvetica, sans-serif" size="1" color="#FFFFFF"></font><font face="Verdana, Arial, Helvetica, sans-serif" size="1" color="#FFFFFF"><br>
                14, 15 y 16 de septiembre de 2000</font></td>
            </tr>
          </table>
          
        </div>
      </td>
    </tr>
    <tr bgcolor="#6699CC"> 
      <td> 
        <div align="center"> <b><font face="Verdana, Arial, Helvetica, sans-serif" size="2" color="#FFFFFF"><a href="../intro.htm" class="Verd2BLk">INTRODUCCI&Oacute;N</a></font></b></div>
      </td>
      <td bgcolor="#6699CC"> 
        <div align="center"><b><font face="Verdana, Arial, Helvetica, sans-serif" size="2" color="#FFFFFF" class="Verd2BLk"><a href="../pons.htm" class="Verd2BLk">PONENCIAS</a></font></b></div>
      </td>
      <td> 
        <div align="center"><b><font face="Verdana, Arial, Helvetica, sans-serif" size="2" color="#FFFFFF" class="Verd2BLk"><a href="../confs.htm" class="Verd2BLk">CONFERENCIAS</a></font></b></div>
      </td>
    </tr>
    <tr bgcolor="#9FBFDF"> 
      <td colspan="3"><font face="Verdana, Arial, Helvetica, sans-serif" size="1" color="#FFFFFF"><b><a href="../../index.htm" class="Verd1BLk"><font color="#000000"><span class="Verd1BLk">Principal</span></font></a> 
        <font color="#333333">&gt; <a href="../pons.htm" class="Verd1BLk"><font color="#000000"><span class="Verd1BLk">Ponencias</span></font></a> 
        &gt; Identidad y patrimonio en las im&aacute;genes urbanas: valores tangibles 
        e intangibles en los espacios urbanos significativos de la ciudad de Las 
        Varillas, Pcia. de C&oacute;rdoba</font></b></font></td>
    </tr>
  </table>
  <div align="left">
    <table width="100%" border="0" cellspacing="4" cellpadding="2">
      <tr valign="top"> 
        <td colspan="2"> 
          <div align="center"> 
            <div align="left"> 
              <p align="center">&nbsp;</p>
              <p align="center"><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><b>Identidad 
                y patrimonio en las im&aacute;genes urbanas: valores tangibles 
                e intangibles en los espacios urbanos significativos de la ciudad 
                de Las Varillas, Pcia. de C&oacute;rdoba.</b></font></p>
              <p align="center"><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><b> 
                Arq. Myriam Almandoz</b></font></p>
              <p>&nbsp;</p>
              <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><b>INTRODUCCI&Oacute;N</b></font></p>
              <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">El 
                concepto de regi&oacute;n, &quot;contiene en su significado antropol&oacute;gico 
                la idea de identidad y que al hablar de lo regional se refiere 
                a la visi&oacute;n que desde la geograf&iacute;a humana o desde 
                la antropolog&iacute;a cultural nos sirven para articular esa 
                profunda relaci&oacute;n entre el hombre y su ambiente, que en 
                el caso de lo regional define una impronta particular en sus modos 
                de hacer, la que est&aacute; enraizada en sus tradiciones y en 
                la historia de los procesos en los cuales participa&quot;. <br>
                La regi&oacute;n Este de la provincia de C&oacute;rdoba, comparte 
                caracter&iacute;sticas geogr&aacute;ficas particulares, actividades 
                econ&oacute;micas, pol&iacute;ticas de intervenci&oacute;n y ciudades 
                que tienen un mismo origen: el ferrocarril y la inmigraci&oacute;n.<br>
                Ahora bien, el hombre ha establecido diferentes formas de relaci&oacute;n 
                con el territorio generando asentamientos que tienen, por un lado, 
                una identidad regional compartida y su propia identidad, por lo 
                tanto una imagen urbana particular, como es el caso de la ciudad 
                de Las Varillas ubicada en el Departamento San Justo en la regi&oacute;n 
                Este de la provincia de C&oacute;rdoba.<br>
                La Ciudad de Las Varillas cuyo origen, en el a&ntilde;o 1904, 
                fue el ferrocarril y la actividad agropecuaria iniciada por inmigrantes 
                italianos, mayoritariamente piamonteses, se percibe hoy como una 
                ciudad, que a pesar de las grandes transformaciones y cambios 
                operados desde su fundaci&oacute;n, est&aacute; &iacute;ntimamente 
                ligada al trabajo de la tierra, a esa relaci&oacute;n entre lo 
                rural y lo urbano, que la caracteriza desde sus inicios. Esta 
                relaci&oacute;n ha generado modos de vida y costumbres, que conjuntamente 
                con su geograf&iacute;a, sus creencias, su lengua, etc. han perdurado 
                hasta hoy, confiri&eacute;ndole una identidad particular que es 
                parte de su patrimonio, y que hoy podemos visualizar en hechos 
                urbanos como la plaza, la estaci&oacute;n del Ferrocarril, y la 
                calle. <br>
                La imagen urbana actual resulta de la consecuencia de un proceso 
                hist&oacute;rico de adopci&oacute;n de modelos arquitect&oacute;nico-urban&iacute;sticos, 
                implementados por hacedores de las sucesivas generaciones, que 
                en las diferentes etapas hist&oacute;ricas, plasmaron el paisaje 
                urbano de su tiempo.</font></p>
              <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"> 
                Las relaciones entre el hombre y su entorno son complejas, ya 
                que seg&uacute;n los diferentes medios en donde el hombre se desenvuelve, 
                va a interpretar la realidad, va a ver, sentir, vivir y valorar 
                sus tiempos de manera diferente. Por este motivo, comprender esta 
                relaci&oacute;n de un grupo humano y su lugar con una perspectiva 
                hist&oacute;rica, caracterizando su identidad, es el prop&oacute;sito 
                de este trabajo, partiendo del concepto de ambiente, como un sistema 
                de interacciones entre el hombre y su territorio, en donde la 
                historia ambiental toma como punto de partida los procesos de 
                transformaci&oacute;n que ha experimentado esta interrelaci&oacute;n.<br>
                Digo con una perspectiva hist&oacute;rica, ya que el h&aacute;bitat 
                no es permanente, el hombre lo modifica, lo reconstruye, lo destruye, 
                de acuerdo a sus cambiantes necesidades que el medio le impone, 
                es decir sus circunstancias pol&iacute;ticas, sociales, econ&oacute;micas 
                y culturales en un tiempo determinado.<br>
                Es mi intenci&oacute;n entonces, registrar los diferentes procesos 
                hist&oacute;ricos de cambio, generados en Las Varillas por la 
                diferente relaci&oacute;n que el hombre como individuo y como 
                parte de una sociedad particular ha establecido con su ambiente, 
                teniendo en cuenta las relaciones de permanencia y cambio, detectando 
                rupturas, continuidades en los procesos de transformaci&oacute;n 
                de la ciudad.<br>
                Desde sus or&iacute;genes la actividad principal del inmigrante 
                de Las Varillas, fue rural (agricultura y ganader&iacute;a), convirti&eacute;ndose 
                la ciudad en un centro de servicios de abastecimiento con actividades 
                urbanas como la comercial, servicios, tiempo libre, etc. El varillense 
                va a tener una relaci&oacute;n &iacute;ntima entre lo rural y 
                lo urbano, construyendo la imagen urbana en funci&oacute;n de 
                las necesidades que le genera su actividad rural. A medida que 
                se van produciendo cambios y transformaciones en la actividad 
                econ&oacute;mica del pa&iacute;s y la provincia de C&oacute;rdoba, 
                como la industrializaci&oacute;n y en la cultura, la idea de progreso, 
                la apropiaci&oacute;n de la ciudad es cada vez mayor, hasta consolidarse 
                lo urbano como tal..<br>
                Esto genera cambios en los modos de vida y costumbres percibi&eacute;ndose 
                en la imagen de la ciudad, sin dejar de existir huellas de esa 
                relaci&oacute;n rural-urbano o campo-ciudad.<br>
                &quot;La identidad es la resultante de un complejo y din&aacute;mico 
                proceso de interacciones entre el hombre y el conjunto de circunstancias 
                en las que se halla inmerso como la situaci&oacute;n geogr&aacute;fica, 
                topograf&iacute;a, clima, etn&iacute;a, costumbres, lengua, creencias, 
                etc. Y que son las variables que operan sobre los modos de comportamiento 
                y de expresi&oacute;n del hombre, confiri&eacute;ndole un car&aacute;cter 
                a su accionar.&quot; <br>
                &quot;El patrimonio hist&oacute;rico es una propiedad colectiva 
                heredada de los ancestros, como un bien cultural o material cargado 
                de significados para un grupo social, que ha trascendido las circunstancias 
                temporales adquiriendo a lo largo de la historia nuevas cargas 
                sem&aacute;nticas que lo van enriqueciendo como algo que le es 
                necesario preservar.&quot; <br>
                Si el patrimonio es un bien, la identidad es el nexo que establece 
                el ser humano entre ese bien y su propio yo.</font></p>
              <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"> 
                Las ciudades y en especial sus centros, son patrimonio de sus 
                habitantes, ya que son el reflejo de la cultura, de los modos 
                de ser y habitar de sus hombres. Pero tambi&eacute;n es patrimonio 
                hist&oacute;rico, su paisaje urbano y natural, los lugares singulares 
                como los espacios p&uacute;blicos, calles plazas y parques, el 
                tejido urbano caracter&iacute;stico, los ritos cotidianos, los 
                mitos de sus habitantes<br>
                La ciudad con sus lugares urbanos y sus habitantes es espejo de 
                esa interrelaci&oacute;n sociedad-territorio, por lo tanto considerar&eacute; 
                el entorno como el resultado de circunstancias sociales e hist&oacute;ricas 
                interactuando en un lugar determinado de un modo particular. Y 
                de que manera este lugar ha condicionado al hombre, apropi&aacute;ndose 
                de su ciudad, de su barrio, de sus espacios urbanos, sinti&eacute;ndolo 
                como parte de su patrimonio, reconoci&eacute;ndolo como espacios 
                cargados de significados a trav&eacute;s del tiempo.<br>
                Los procesos de transformaci&oacute;n de las formas urbanas ofrecen 
                informaci&oacute;n sobre las causas de cambios que peden conectarse 
                con comportamientos sociales, con transformaciones en las formas 
                de vida ciudadana. As&iacute; el problema de la identidad pasa 
                m&aacute;s que por los soportes edilicios, por las pautas de las 
                estructuras sociales a trav&eacute;s del tiempo.<br>
                Es interesante el concepto de que &quot;la identidad resulta prioritariamente 
                formulada con relaci&oacute;n a valoraciones ejercidas por un 
                estamento u organizaci&oacute;n comunitaria, es decir que no existe 
                la identidad por los escenarios formales, la arquitectura, sino 
                en cuanto a la conciencia de pertenencia geo-hist&oacute;rica 
                a una dimensi&oacute;n comunitaria&quot;. Es por esto la importancia 
                del an&aacute;lisis del hecho urbano, m&aacute;s que de la arquitectura 
                en s&iacute; misma, como marco en donde se hace visible la identidad, 
                como conciencia de pertenencia a un nivel determinado de organizaci&oacute;n 
                social.<br>
                Determinar la naturaleza de ciertas pr&aacute;cticas sociales 
                de la vida comunitaria son clarificantes para identificar lugares 
                urbanos y rurales que son patrimoniales en una sociedad. Existen 
                acontecimientos sociales como los rituales urbanos, las fiestas, 
                las circunstancias pol&iacute;ticas, sociales o religiosas que 
                expresan formas congregativas espec&iacute;ficas, los aspectos 
                m&iacute;ticos y simb&oacute;licos en el uso de los espacios urbanos, 
                las conductas ritualizadas o recurrentes de la &quot;peque&ntilde;a 
                vida urbana&quot;, como el paseo en las plazas, el uso de los 
                caf&eacute;s, los circuitos de circulaci&oacute;n ritualizados, 
                el disfrute de la naturaleza integrada a la vida urbana, todo 
                esto constituye la trama de la vida en la cual puede definirse 
                la raz&oacute;n de la identidad: raz&oacute;n de pertenencia efectiva 
                a una comunidad.<br>
                A partir de estas consideraciones se verificar&aacute;n las siguientes 
                hip&oacute;tesis:<br>
                1. La regi&oacute;n se define por las interrelaciones entre un 
                medio f&iacute;sico, un proceso hist&oacute;rico compartido, una 
                sociedad que lo ocupa, una cultura com&uacute;n y una determinada 
                l&oacute;gica de generaci&oacute;n de recursos econ&oacute;micos.<br>
                2. En la ciudad de Las Varillas los cambios en los modos de vida 
                y costumbres generan cambios en la imagen de la ciudad, siempre 
                existiendo huellas de la &iacute;ntima relaci&oacute;n rural-urbano 
                o campo-ciudad. <br>
                3. La identidad y el patrimonio en este caso particular, pasa 
                por valores tangibles e intangibles, a partir del uso de los espacios 
                urbanos de la ciudad con relaci&oacute;n a las pautas de la estructura 
                social del grupo de inmigrantes piamonteses, reflej&aacute;ndose 
                en sus pautas de comportamientos que son el reflejo de su modo 
                de habitar.</font></p>
              <p>&nbsp;</p>
              <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><b>LAS 
                VARILLAS: SITUACI&Oacute;N GEOGR&Aacute;FICA, ECON&Oacute;MICA 
                Y POBLACIONAL</b></font></p>
              <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">La 
                ciudad de Las Varillas est&aacute; ubicada en la pedan&iacute;a 
                de Sacanta, en la regi&oacute;n sudoeste del Departamento San 
                Justo, en la Provincia de C&oacute;rdoba. Dista a 180 Km. de la 
                Ciudad de C&oacute;rdoba y equidista entre dos importantes centros 
                urbanos como Villa Mar&iacute;a y San Francisco, separados entre 
                s&iacute; por 160 Km (Fig.N&ordm; 9) <br>
                Por sus caracter&iacute;sticas ambientales y la constituci&oacute;n 
                geol&oacute;gica del suelo, no cabe ninguna duda que comparte 
                las caracter&iacute;sticas de la zona oeste de la Pcia. de C&oacute;rdoba, 
                perteneciendo a la llanura pampeana.<br>
                La actividad econ&oacute;mica es muy importante y se funda en 
                la agricultura y la ganader&iacute;a, como as&iacute; tambi&eacute;n 
                la actividad industrial iniciada sobre la base de las materias 
                primas agropecuarias (leche, harinas, pastas, cueros), y la metal&uacute;rgica.<br>
                Las Varillas con una poblaci&oacute;n actual de, es el centro 
                de una intensa actividad agropecuaria, con una producci&oacute;n 
                l&aacute;ctea importante y con una industria creciente, que cuenta 
                con m&aacute;s de 20 establecimientos dedicados a la fabricaci&oacute;n 
                de productos alimenticios, art&iacute;culos para el hogar, implementos 
                agr&iacute;colas, acumuladores, bicicletas, etc., logr&aacute;ndose 
                un importante desarrollo industrial y comercial.<br>
                Es de destacar el valor que tuvo la presencia del Ferrocarril, 
                para el desarrollo econ&oacute;mico de la ciudad; el FFCC General 
                Bartolom&eacute; Mitre y General Manuel Belgrano, levantado en 
                el a&ntilde;o 1977.<br>
                La poblaci&oacute;n, seg&uacute;n el censo del a&ntilde;o 1994, 
                consigna 12.832 habitantes, de los cuales 6.149 son varones y 
                6683 mujeres, principalmente de ascendencia italiana piamontesa. 
                </font></p>
              <p>&nbsp;</p>
              <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><b>PROCESOS 
                HIST&Oacute;RICOS DE OCUPACI&Oacute;N DEL TERRITORIO</b></font></p>
              <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><b>Etapa 
                ind&iacute;gena</b><br>
                Si bien la historia de Las Varillas se remonta al siglo XIX-XX, 
                es importante mencionar que en la zona que actualmente se desarrolla 
                esta ciudad, habitaban sanavirones, cuya permanencia se prolong&oacute; 
                mucho m&aacute;s all&aacute; de la independencia. Hasta cerca 
                de la mitad del siglo pasado es posible la existencia de malones 
                en toda la zona, en busca de alimentos, pero lo seguro es que, 
                no hubo asentamientos permanentes, no solamente por carencia de 
                cursos de agua, sino tambi&eacute;n por las caracter&iacute;sticas 
                mismas de los sanavirones. A partir de la conquista del desierto 
                por Roca, la presencia ind&iacute;gena debe descartarse.</font></p>
              <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><b>Etapa 
                colonial</b><br>
                A mediados del siglo XIX exist&iacute;an en estos lugares alrededor 
                de veinte leguas de campos fiscales, que por disposici&oacute;n 
                de leyes y reglamentos, el gobierno pod&iacute;a donar o vender 
                a bajo precio a cualquier persona que las solicitara con la condici&oacute;n 
                de poblarlas y criar ganados.<br>
                Las intenciones de colonizar fueron infructuosas ya que malones 
                de indios obligaban a huir del lugar sin intenciones de regresar.<br>
                La Provincia de C&oacute;rdoba en los a&ntilde;os de la colonizaci&oacute;n, 
                pr&aacute;cticamente se reduc&iacute;a a la zona serrana, el Oeste, 
                y el Sur hasta la frontera virtual con los pampas. El Este comienza 
                a tener alguna importancia reci&eacute;n desde mitad del siglo 
                XIX.</font></p>
              <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><b>Siglo 
                XIX</b><br>
                A fines del siglo XIX, Argentina ten&iacute;a todas las condiciones 
                para beneficiarse dentro del contexto mundial, como grandes extensiones 
                de tierras v&iacute;rgenes de cultivo por un lado y por otro, 
                estaban dadas las condiciones internas para el desarrollo; acompa&ntilde;ando 
                a esto la conquista del desierto, extingui&oacute; el problema 
                de los malones de indios posibilitando as&iacute; la colonizaci&oacute;n.<br>
                Por otro lado, el trazado de los primeros ferrocarriles acercaba 
                el interior al puerto y, por &uacute;ltimo la federalizaci&oacute;n 
                de Buenos Aires completaba los requisitos necesarios para que 
                se produjera una realidad totalmente nueva.<br>
                En el a&ntilde;o 1880, comenzaron dos fen&oacute;menos de capital 
                importancia para la Argentina: la exportaci&oacute;n de cereales 
                y la llegada de la inmigraci&oacute;n fomentada por el Gobierno 
                Nacional, como as&iacute; tambi&eacute;n, la colonizaci&oacute;n 
                y el establecimiento de l&iacute;neas f&eacute;rreas, para la 
                producci&oacute;n de cereales y su transporte.<br>
                En este marco se inscribe la colonizaci&oacute;n y formaci&oacute;n 
                de Las Varillas.<br>
                En C&oacute;rdoba, la actividad agropecuaria constitu&iacute;a 
                una de las principales preocupaciones del gobierno de Olmos, dict&aacute;ndose 
                la &quot;Ley de Colonias&quot; para dar mayor incentivo a los 
                inmigrantes para poblar la provincia, consider&aacute;ndolo como 
                un instrumento de indudable envergadura para el progreso de la 
                poblaci&oacute;n y la sedimentaci&oacute;n econ&oacute;mica.<br>
                El fen&oacute;meno inmigratorio que se produce en el pa&iacute;s 
                provoca uno de los saltos cualitativos y cuantitativos de la producci&oacute;n 
                agr&iacute;cola a escala mundial. En pocos a&ntilde;os el paisaje 
                pampeano variar&iacute;a, transform&aacute;ndose en el &quot;paisaje 
                del cereal&quot; y de una tecnificaci&oacute;n agraria, donde 
                el alambrado fijar&iacute;a los l&iacute;mites de un espacio antes 
                abierto e inconmensurable.<br>
                &quot;.... nadie hubiera sospechado hace cincuenta a&ntilde;os 
                que esta llanura pr&oacute;diga y abierta a todas las posibilidades 
                del hombre de trabajo, con un horizonte inmenso, interrumpido 
                ac&aacute; y all&aacute;, por montecillos de arbustos achaparrados, 
                iba a desdibujarse en las pinceladas del paisaje quieto y uniforme 
                en su monoton&iacute;a horizontal, para erguirse en trojas repletas 
                de ma&iacute;z, en parvas doradas de trigo, o poblarse de rumores 
                de labranza cual si fuera el amanecer optimista de una tierra 
                adormilada...&quot; &quot;... circundada de campos labrant&iacute;os, 
                se levantaron cautelosamente magras viviendas de adobe o ladrillo 
                cocido, en franco desaf&iacute;o al rancho primitivo de algunos 
                criollos antecesores que se sintieron alelados ante la extra&ntilde;a 
                invasi&oacute;n de estos &quot;gringos&quot; gauchos que vest&iacute;an 
                los domingos con trajes de pana afelpada y con suecos ruidosos...&quot;</font></p>
              <p>&nbsp;</p>
              <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><b>LAS 
                VARILLAS - SIGLO XX</b></font></p>
              <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"> 
                <b>Los or&iacute;genes 1900 - 1915</b><br>
                De poblaciones cercanas a Las Varillas proven&iacute;an en su 
                mayor&iacute;a, los criollos que poblaron la zona, viviendo de 
                la explotaci&oacute;n del ganado cimarr&oacute;n que abundaba 
                entonces, en ranchos aislados unos de otros. Hacia fines del siglo 
                exist&iacute;an varias estancias ubicadas en un radio no mayor 
                de 10 Km., de la actual Las Varillas. Hasta 1900 no hay evidencia 
                de otra poblaci&oacute;n, que la mencionada en toda la zona, ni 
                viviendas en el territorio que ocupa actualmente Las varillas, 
                pero las hab&iacute;a, no muy numerosas, en dos o tres leguas 
                a la redonda. Se sabe sin embargo, que en ese a&ntilde;o se inici&oacute; 
                la radicaci&oacute;n de agricultores y que una parcela de campo 
                fue transformada en chacra de trigo, comenzando la colonizaci&oacute;n. 
                Por lo tanto debe considerarse el a&ntilde;o 1900 como el primigenio 
                de la formaci&oacute;n de la colonia de Las Varillas.<br>
                La imagen de la regi&oacute;n era de una vasta llanura con pastizales 
                y montes de cha&ntilde;ares, algarrobos y talas, con hacienda 
                cimarrona, y algunos ranchos diseminados en aquellas soledades.<br>
                Las necesidades de una creciente colonia, la instalaci&oacute;n 
                de la estaci&oacute;n del ferrocarril y la iniciativa privada 
                de la familia &Aacute;lvarez Luque, son los elementos que al confluir, 
                determinaron la formaci&oacute;n del pueblo. El establecimiento 
                de la Parada Km. 81, cumpli&oacute; con una de las necesidades 
                primarias y fija el punto que determinar&aacute; la ubicaci&oacute;n 
                de la planta urbana y por lo tanto el origen de la ciudad.<br>
                La organizaci&oacute;n del trazado inicial est&aacute; marcada 
                por el eje del ferrocarril Santa Fe, con una trama en cuadr&iacute;cula 
                con manzanas de 100 m.; dos de ellas son plazas cuyos centros 
                coinciden con el centro de la estaci&oacute;n y equidistan a una 
                cuadra hacia ambos lados de las v&iacute;as, quedando dos medias 
                manzanas a los costados de las plazas. Igualmente el eje del ferrocarril 
                Central Argentino genera otro trazado con las mismas caracter&iacute;sticas 
                generales y plazas a ambos lados de las v&iacute;as, pero con 
                distancias diferentes, no generando medias manzanas. <br>
                En los a&ntilde;os 1903 y 1904 ya exist&iacute;a una numerosa 
                colonia dedicada a la agricultura, en su mayor&iacute;a arrendatarios, 
                que viv&iacute;an en el campo, siendo sus viviendas inicialmente 
                muy precarias, construidas con ladrillo com&uacute;n asentado 
                en barro sin revocar.<br>
                Los campos se alambraron dise&ntilde;ando geom&eacute;tricos potreros, 
                en donde se sembraba la alfalfa, molinos de viento comenzaron 
                a aparecer en el paisaje de la pampa, y el acorde&oacute;n reemplazaba 
                la guitarra. El campo comenz&oacute; a cambiar de color y de aspecto, 
                desaparec&iacute;an los &aacute;rboles y la expansi&oacute;n del 
                trigo infundi&oacute; en el ambiente una fisonom&iacute;a menos 
                contemplativa y recoleta de la vida. <br>
                La ciudad de Las Varillas al nacer como un centro de abastecimiento 
                de bienes y servicios para la actividad rural, sus modos de vida 
                y costumbres se hallan estrechamente vinculadas a esa actividad, 
                como lo expresan las primeras actividades y construcciones del 
                pueblo, fondas, hospedajes, estafetas de correo, la escuela primaria 
                para los hijos de inmigrantes, la iglesia y, comercios de ramos 
                generales, que abastec&iacute;an las necesidades primarias de 
                la gente de campo y los art&iacute;culos necesarios para el cultivo 
                de la tierra y cr&iacute;a de ganado. A la ciudad se ven&iacute;a 
                en volantas o carros a caballo, para esperar la llegada del ferrocarril 
                que cargaba con las cosechas, para compras, acontecimientos religiosos, 
                y los ni&ntilde;os que asist&iacute;an a la escuela.<br>
                La actividad religiosa fue la que congregaba en el pueblo, a la 
                mayor&iacute;a de la poblaci&oacute;n que viv&iacute;a en el campo, 
                en las misas, bautismos (antes de construirse la primera iglesia 
                se oficiaban en un galp&oacute;n del ferrocarril en el cual se 
                improvisaba un altar con tablones, manteles de mesa, un crucifijo 
                prestado, dos botellas de lociones perfumadas y un vulgar cencerro 
                supl&iacute;a a la campanilla), acontecimientos religiosos como 
                las fiestas patronales, en homenaje a la Virgen del Rosario (la 
                primera se realiza el 7 de octubre de 1906, institucionaliz&aacute;ndose 
                como el D&iacute;a de Las Varillas), procesiones, etc. En el campo 
                se realizaban bailes en improvisados ranchos a donde concurr&iacute;an 
                los colonos de zonas aleda&ntilde;as; y en la ciudad la vida social 
                se concentraba en bares y fondas.<br>
                La calle frente a la estaci&oacute;n se va a configurar como el 
                n&uacute;cleo de las primeras actividades y ocupaciones urbanas, 
                para luego extenderse hacia los bordes perimetrales de la Plaza 
                San Mart&iacute;n. En los primeros a&ntilde;os se puede hablar 
                de un asentamiento precario en donde no exist&iacute;an caminos 
                ni calles, solo huellas en los guadales, y con una ocupaci&oacute;n 
                solamente en los bordes de la estaci&oacute;n y la plaza.<br>
                En los a&ntilde;os subsiguientes se edificaron viviendas particulares, 
                varias de ellas con techos de chapa de zinc, que conviv&iacute;an 
                con algunos ranchitos con su peculiar y simp&aacute;tico aspecto.<br>
                La imagen urbana era de una aldea con una parada ferroviaria con 
                apenas dos vagones de carga como estaci&oacute;n, una calle &uacute;nica 
                frente a las v&iacute;as y sobre ellas precarias construcciones, 
                algunos carros y caballos en la calle de colonos que ven&iacute;an 
                a comprar o a traer cereal y dos o tres boliches donde los concurrentes 
                tomaban un descanso e intercambiaban pareceres.</font></p>
              <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><b>1915 
                - 1930: Consolidaci&oacute;n urbana</b><br>
                En esta etapa, a pesar de las circunstancias adversas a nivel 
                nacional y provincial, el pueblo sigue progresando, y en 1912 
                se lo reconoce como municipio por el gobierno provincial, llev&aacute;ndose 
                a cabo los primeros comicios en el a&ntilde;o 1918. Este hecho 
                es de suma importancia para el desarrollo y mejoramiento de las 
                condiciones de vida urbana del pueblo.<br>
                En el a&ntilde;o 1925 la Municipalidad ordena la confecci&oacute;n 
                de un plano oficial &uacute;nico de &quot; Las Varillas&quot;, 
                integrando los tres pueblos iniciales. As&iacute;, la planta urbana 
                adquiere la fisonom&iacute;a que a&uacute;n tiene hoy.<br>
                A pesar de la intenci&oacute;n de unificar la planta urbana, el 
                pueblo sigue estando dividido en tres sectores bien diferenciados: 
                el sector del NO de las v&iacute;as del ferrocarril Santa Fe, 
                configur&aacute;ndose la Plaza San Mart&iacute;n y la Estaci&oacute;n 
                como el centro del pueblo, con una consolidaci&oacute;n de la 
                ocupaci&oacute;n y el asentamiento de las principales actividades 
                urbanas; el sector SE de las v&iacute;as del ferrocarril hasta 
                la Plaza Independencia, se presenta con un tejido disperso y discontinuo, 
                ocupado mayoritariamente por viviendas; y por &uacute;ltimo la 
                zona del ferrocarril Central Argentino con una ocupaci&oacute;n 
                m&iacute;nima, configur&aacute;ndose como un barrio del pueblo 
                con caracter&iacute;sticas muy particulares generadas por la idiosincrasia 
                de sus habitantes, empleados del ferrocarril, criollos e inmigrantes, 
                que no son ya los primeros piamonteses, sino espa&ntilde;oles, 
                &aacute;rabes, jud&iacute;os, ingleses, alemanes y franceses. 
                <br>
                <br>
                <b>1930 - 1950: El pueblo cambia su imagen</b><br>
                La d&eacute;cada del 30 es la que marca la inflexi&oacute;n entre 
                la peque&ntilde;a aldea de los comienzos y el pueblo grande. De 
                un nacimiento com&uacute;n con los dem&aacute;s pueblos de la 
                zona, Las Varillas, favorecida por su ubicaci&oacute;n central 
                y equidistante de las ciudades m&aacute;s grandes como Villa Mar&iacute;a 
                y San Francisco, y por el cruce de los ferrocarriles, va tomando 
                distancias y comienza a transformarse en el eje sur del departamento 
                San Justo. <br>
                Hasta este momento Las Varillas ten&iacute;a una econom&iacute;a 
                casi absolutamente dependiente de la zona agr&iacute;cola que 
                la rodeaba, pero en esta &eacute;poca comienza el desarrollo de 
                talleres, peque&ntilde;as industrias y f&aacute;bricas, sobre 
                todo de productos de la alimentaci&oacute;n y metalmec&aacute;nica. 
                Podr&iacute;a afirmarse que fue el comienzo de la industrializaci&oacute;n 
                varillense.<br>
                En el per&iacute;odo anterior la mayor&iacute;a de la poblaci&oacute;n 
                viv&iacute;a en el campo y se trasladaba al pueblo solo para abastecerse; 
                ahora comienza un &eacute;xodo hacia la ciudad, no solo de los 
                primeros inmigrantes, que dejaban el campo en manos de los peones, 
                sino tambi&eacute;n de sus hijos, que lograban la independencia 
                de la familia patriarcal y atra&iacute;dos por los adelantos y 
                comodidades que le brindaba la vida en el pueblo. Esta fue una 
                de las causas del crecimiento de poblaci&oacute;n urbana; pero 
                ya el inmigrante no se ocup&oacute; de mejorar sus viviendas rurales, 
                que eran muy precarias, construyendo viviendas en el pueblo, que 
                hasta los a&ntilde;os 60 ten&iacute;an su gallinero, frutales 
                y quintas en sus fondos, continuando su relaci&oacute;n con la 
                vida y costumbres del campo.<br>
                Otro aspecto a considerar con respecto a las caracter&iacute;sticas 
                de la poblaci&oacute;n fue que la mayor&iacute;a eran piamonteses 
                de escasa formaci&oacute;n, conservando su lengua de origen como 
                lenguaje cotidiano, respetuosos de la religi&oacute;n y discriminando 
                a criollos e inmigrantes espa&ntilde;oles, &aacute;rabes y jud&iacute;os. 
                Esta discriminaci&oacute;n se disimulaba, compart&iacute;an momentos, 
                pero nunca se asimil&oacute;, generando una divisi&oacute;n en 
                la ocupaci&oacute;n del pueblo, &quot;los del Centro y los negros 
                del Central Argentino&quot;; la divisi&oacute;n fue la calle Rivadavia, 
                que fue un l&iacute;mite de costumbres y formas de vida, en donde 
                cada grupo reconoce su identidad.<br>
                Nace la industria derivada de los talleres, se transforma el comercio, 
                cambia la imagen de la ciudad sobre todo en el centro, consolid&aacute;ndose 
                totalmente en las cuadras que rodean la estaci&oacute;n.<br>
                La ocupaci&oacute;n sigue creciendo y consolid&aacute;ndose alrededor 
                de los mismos centros: la estaci&oacute;n del ferrocarril Santa 
                Fe, la Plaza San mart&iacute;n y la estaci&oacute;n del 
                Central Argentino. <br>
                Las v&iacute;as del ferrocarril Santa Fe siguen siendo 
                una barrera dif&iacute;cil del franquear; a pesar de esto crece 
                la zona hacia Plaza Independencia, pero configur&aacute;ndose 
                como un barrio del pueblo.<br>
                Podr&iacute;amos afirmar que en esta etapa el centro del pueblo 
                sigue siendo la estaci&oacute;n, la plaza San Mart&iacute;n, con 
                la calle del mismo nombre como eje articulador de estos dos polos.<br>
                Las actividades comerciales, bancarias y de servicios se van a 
                concentrar en la calle Avellaneda, al frente de la estaci&oacute;n 
                conviviendo con actividades recreativas y de esparcimiento; las 
                religiosas, municipales, comerciales, en las cuadras que rodean 
                la plaza San Mart&iacute;n; las educacionales se van a ubicar 
                en puntos m&aacute;s alejados del centro para servir a los nuevos 
                barrios que comienzan a surgir en esta etapa por el crecimiento 
                poblacional.<br>
                Los cambios que se iban generando en el pueblo tuvieron consecuencias 
                en todas las facetas del quehacer cotidiano. Los hijos de los 
                primeros colonos comenzaban a pensar y a vestir distinto. Los 
                contactos m&aacute;s frecuentes con otras ciudades, la llegada 
                del cine y las revistas comenzaron a cambiar los gustos y las 
                costumbres. As&iacute; los comercios de Ramos Generales fueron 
                reemplazados por las Tiendas.<br>
                Los modos de vida en pueblo y en el campo fueron cambiando, afianz&aacute;ndose 
                cada vez m&aacute;s la vida urbana por el crecimiento de poblaci&oacute;n, 
                se adoptan nuevas costumbres y nuevos usos de los espacios urbanos 
                de la plaza y la calle, creando una nueva din&aacute;mica en el 
                pueblo.<br>
                En el campo eran tradicionales los bailes que se realizaban en 
                cualquier &quot;boliche&quot; de la zona rural y asist&iacute;an 
                tambi&eacute;n la gente del pueblo. Se armaba una carpa de arpillera 
                cosida, o de lona. Ten&iacute;an sus fechas cl&aacute;sicas de 
                fiestas c&iacute;vicas o religiosas.<br>
                La imagen del pueblo comienza a transformarse, las nuevas intervenciones 
                arquitect&oacute;nicas, si bien son pocas las de valor, sus formas, 
                lenguajes y m&eacute;todos constructivos acuerdan con el &quot;progreso&quot;, 
                las nuevas formas de vida, y aspiraciones de una comunidad. Las 
                viviendas eran m&aacute;s bajas, las cubiertas de material, reemplazando 
                los de zinc, las puertas y ventanas de grandes dimensiones fueron 
                reemplazadas por aberturas m&aacute;s simples y peque&ntilde;as. 
                Arquitecturas como la del Banco Naci&oacute;n, la Estaci&oacute;n 
                de Servicio YPF, el edificio de Correos, la comisar&iacute;a de 
                Distrito y la terminal de &oacute;mnibus al frente de la Plaza 
                Independencia, corroboran esta intencionalidad de renovaci&oacute;n. 
                </font></p>
              <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><b>1950- 
                1999 Las Varillas Ciudad</b><br>
                La d&eacute;cada del 50 es inaugurada en Las Varillas por los 
                festejos de su cincuentenario. Los cambios que se producen en 
                el pueblo y zona de influencia colaborar&aacute;n para la configuraci&oacute;n 
                de la futura ciudad.<br>
                La cantidad de instituciones que tienen nacimiento en este periodo 
                y las obras realizadas de car&aacute;cter educativo, comercial, 
                cultural y deportivo, dan la pauta del potencial existente y de 
                la voluntad de una comunidad para superar la barrera de pueblo 
                para convertirse en ciudad.<br>
                La actividad industrial ya iniciada en forma incipiente en el 
                per&iacute;odo anterior llega a su apogeo en la d&eacute;cada 
                del 60, provocando un impulso significativo en el comercio y los 
                servicios, y por lo tanto en la configuraci&oacute;n f&iacute;sica 
                e imagen de la ciudad.<br>
                La actividad agr&iacute;cola y ganadera sigue desarroll&aacute;ndose 
                paralela a la industrial y colabora tambi&eacute;n al crecimiento 
                del pueblo, ya que el &quot;colono&quot;, que viv&iacute;a en 
                sus chacras, comenz&oacute; a tener acceso al pueblo a trav&eacute;s 
                de los &quot;caminos de campo&quot;, contribuyendo a brindar ciertas 
                comodidades a quienes trabajaban la tierra.<br>
                El comercio genera nuevos tipos urbanos y arquitect&oacute;nicos, 
                como la primera galer&iacute;a comercial del pueblo, Galer&iacute;a 
                San Mart&iacute;n, frente a la Plaza del mismo nombre, los supermercados 
                con el nuevo sistema comercial, y una importante cantidad de peque&ntilde;os 
                negocios, almacenes y confiter&iacute;as bailables que se abren 
                en el sector c&eacute;ntrico como en los barrios, cambiando las 
                costumbres y los h&aacute;bitos a partir de la d&eacute;cada del 
                70.<br>
                El crecimiento poblacional es pr&aacute;cticamente absorbido por 
                la dimensi&oacute;n de la traza fundacional, acompa&ntilde;ado 
                por el crecimiento de la urbanizaci&oacute;n, definiendo as&iacute; 
                la regularidad de la estructura urbana. Hacia el oeste se observa 
                una excepci&oacute;n con respecto al trazado siguiendo la direccional 
                a 45&ordm; de los trazados rurales.<br>
                Los l&iacute;mites son claros y bien definidos, por la Ruta Provincial 
                N&ordm; 13 al NO y caminos rurales que pertenecen a la red secundaria 
                de la provincia. La ocupaci&oacute;n en los bordes es dispersa 
                y discontinua con viviendas precarias<br>
                Los elementos estructurantes urbanos lo constituyen el predio 
                de la estaci&oacute;n del ferrocarril Belgrano, en el centro de 
                la planta urbana con sus dos plazas sim&eacute;tricas y la calle 
                que las une y la estaci&oacute;n del ferrocarril Central Argentino, 
                que coinciden con los espacios significativos desde los or&iacute;genes 
                de la poblaci&oacute;n hasta hoy.<br>
                El &aacute;rea de mayor &iacute;ndice de ocupaci&oacute;n es la 
                que corresponde a las plantas fundacionales extendi&eacute;ndose 
                hacia el NO con barrios residenciales con sus respectivas instituciones 
                educativas y culturales y comerciales, quedando el resto de la 
                planta urbana con &iacute;ndices muy bajos de ocupaci&oacute;n, 
                que corresponden a los asentamientos industriales y de servicios 
                altern&aacute;ndose con lo residencial.<br>
                Esta concentraci&oacute;n ocupacional polar alrededor de un centro, 
                que es la estaci&oacute;n del ferrocarril, y la cercana plaza 
                San Mart&iacute;n coincide con la ubicaci&oacute;n de las principales 
                actividades institucionales, comerciales y religiosas altern&aacute;ndose 
                con viviendas.<br>
                El uso del suelo se organiza sobre una base residencial dominante 
                en donde el sector significativo desde la fundaci&oacute;n, estaci&oacute;n 
                y Plaza San Mart&iacute;n, conserva su rol de n&uacute;cleo polarizador 
                de actividades religiosas, institucionales civiles y comerciales.<br>
                La calle San Mart&iacute;n, desde Plaza San Mart&iacute;n hasta 
                la estaci&oacute;n Belgrano y su continuaci&oacute;n hasta plaza 
                Independencia, hace de conectora y eje articulador de estos tres 
                espacios urbanos.<br>
                La calle Sarmiento-Avellaneda frente a la estaci&oacute;n y las 
                calles que rodean la plaza San Mart&iacute;n tienen una importancia 
                significativa, en cuanto a los usos que se hacen de ellas, convirti&eacute;ndose 
                en recorridos diarios ritualizados peatonales y vehiculares y 
                su uso en ocasiones de festejos o celebraciones. <br>
                En pos del &quot;progreso&quot; comienza un proceso de sustituci&oacute;n 
                y de superposici&oacute;n de tipolog&iacute;as arquitect&oacute;nicas, 
                y un desconsiderado criterio de reforma de tipolog&iacute;as existentes 
                de valor que hablaban de la identidad de la ciudad, introduciendo 
                un amplio, variado y heterog&eacute;neo repertorio de lenguajes 
                indefinidos.<br>
                Se destacan algunas tipolog&iacute;as de viviendas resueltas con 
                un lenguaje de la modernidad, donde predominan las formas simples, 
                sin ornamentaciones, continuando intervenciones que ya se visualizaban 
                en el per&iacute;odo anterior. <br>
                &quot;Hay una mejora en la apariencia edilicia de Las Varillas, 
                con numerosas casas de familia... &quot; &quot;... que por fin, 
                rompen con los antiguos estilos y m&eacute;todos de construcci&oacute;n...&quot;.<br>
                Las nuevas intervenciones arquitect&oacute;nicas evolucionar&aacute;n 
                con la divisi&oacute;n parcelaria espont&aacute;nea generando 
                distintas formas de relaci&oacute;n con la calle; por un lado 
                manteniendo la envolvente continua de la manzana, tipo consolidado 
                en el per&iacute;odo anterior y por otro introduciendo retiros 
                con jard&iacute;n en el frente que romper&aacute; la continuidad 
                existente, siendo la vegetaci&oacute;n un elemento unificador 
                de la calle. Los edificios p&uacute;blicos tendr&aacute;n una 
                relaci&oacute;n diferente con la parcela y la calle que incidir&aacute; 
                en el tejido de la manzana modificando el tejido heredado.<br>
                Las actividades en el campo se han reducido al trabajo de la tierra 
                y la cr&iacute;a de ganado, realizado por peones, ya que los descendientes 
                del inmigrante ya viven en forma permanente en la ciudad, asimilando 
                las nuevas formas de vida y costumbres que le impuso la &quot;modernidad 
                y el progreso&quot;, pero manteniendo costumbres derivadas de 
                la vida rural, como las carneadas, que las practican tanto en 
                la ciudad y en el campo, en ocasiones especiales.<br>
                La vida del varillense hoy, se desenvuelve en el &aacute;mbito 
                familiar, la vivienda, y en clubes, bares o confiter&iacute;as 
                como lugar de reuni&oacute;n permanente, despu&eacute;s de recorrer 
                las calles principales del centro como una conducta ritualizada.</font></p>
              <p>&nbsp;</p>
              <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><b>ESPACIOS 
                URBANOS SIGNIFICATIVOS</b></font></p>
              <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Para 
                realizar una primera clasificaci&oacute;n tipol&oacute;gica de 
                espacios urbanos de relevancia patrimonial desde el punto de vista 
                ambiental y paisaj&iacute;stico se ha considerado de fundamental 
                importancia realizar un an&aacute;lisis morfol&oacute;gico, vivencial 
                y simb&oacute;lico, de la estaci&oacute;n del ferrocarril Santa 
                Fe, hoy Centro C&iacute;vico y la Plaza San Mart&iacute;n 
                con sus calles de borde, por considerarlo espacios urbanos significativos 
                que hablan del origen de la ciudad.<br>
                Estos espacios fueron desde los inicios hasta hoy el centro neur&aacute;lgico 
                del trazado urbano, concentrando las principales actividades y 
                por lo tanto, los usos sociales m&aacute;s significativos, conservando 
                su rol de encuentro comunitario.<br>
                <br>
                <b>Centro C&iacute;vico - ex - Estaci&oacute;n Ferrocarril Santa 
                Fe</b><br>
                El Centro C&iacute;vico adem&aacute;s de su gran valor significativo 
                y simb&oacute;lico por ser el punto de origen de la ciudad, en 
                donde est&aacute; su huella indiscutible, la Estaci&oacute;n, 
                posee valores expresivos de gran calidad ambiental, por la presencia 
                del verde, el ca&ntilde;ad&oacute;n, la iluminaci&oacute;n artificial, 
                las grandes dimensiones del lugar en donde la nueva arquitectura 
                institucional y de servicios pasa a formar parte de un todo &uacute;nico 
                integrado.<br>
                Este espacio urbano dentro de la estructura de la ciudad funciona 
                a&uacute;n hoy, como barrera visual, de usos, de din&aacute;mica, 
                con el sector SE de la ciudad, a pesar de que en el trazado se 
                percibe como una continuidad por la apertura de la calle central 
                curva en la mitad del predio. Si bien a los fines administrativos 
                se considera el centro de la ciudad hasta la plaza Independencia, 
                en realidad el centro termina con este espacio urbano, ya que 
                la imagen que presenta el sector SE es netamente residencial con 
                una mayor proporci&oacute;n de intervenciones actuales.</font></p>
              <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"> 
                <b>Plaza San Mart&iacute;n</b><br>
                Su trazado innovador presenta un dise&ntilde;o que parte de una 
                estructura de diagonales y una mediana sobre el lado mayor. En 
                el centro se plantea un espacio escenario sobreelevado, en forma 
                de semic&iacute;rculo al cual se accede por escalinatas laterales 
                y que se abre hacia la Iglesia con un espacio seco, convirti&eacute;ndose 
                en una prolongaci&oacute;n del atrio, con un espacio seco. Las 
                diagonales, mediana y bordes se materializan con pavimentos de 
                piedra lavada quedando el resto de espacio verde de abundante 
                vegetaci&oacute;n con &aacute;rboles de gran porte y arbustos. 
                Presenta un equipamiento adecuado de bancos, farolas, fuente, 
                p&eacute;rgola, canteros, escalinatas y monumento alusivo a la 
                fundaci&oacute;n. <br>
                La plaza existente desde la fundaci&oacute;n, form&oacute; junto 
                con el predio de la estaci&oacute;n el lugar neur&aacute;lgico 
                de las primeras actividades urbanas, instal&aacute;ndose comercios, 
                fondas, la construcci&oacute;n de la primera capilla, configur&aacute;ndose 
                en el centro del pueblo, funci&oacute;n que cumple hasta hoy. 
                Es por ello que este espacio urbano adquiere un car&aacute;cter 
                simb&oacute;lico y representativo de valor patrimonial.<br>
                Actualmente es un espacio dentro de la ciudad que tiene un alt&iacute;simo 
                potencial de congregaci&oacute;n y concentraci&oacute;n de los 
                ciudadanos a toda hora del d&iacute;a y todos los d&iacute;as, 
                por distintos motivos. Es el lugar de juegos para ni&ntilde;os, 
                el lugar para las festividades y rituales religiosos, para actos 
                c&iacute;vicos y fiestas patrias. Las calles que la rodean son 
                parte de recorridos ritualizados, de congregaci&oacute;n de j&oacute;venes, 
                de festejos deportivos y pol&iacute;ticos que se apropian de todo 
                el entorno de la plaza para compartir sentimientos y creencias 
                comunes, brind&aacute;ndole al sector una din&aacute;mica permanente.</font></p>
              <p>&nbsp;</p>
              <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><b>CONCLUSIONES</b></font></p>
              <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Los 
                pueblos, por diversas circunstancias adquieren determinadas caracter&iacute;sticas 
                que les son propias y que los distinguen de otros de similar origen. 
                En nuestro pa&iacute;s este diferente grado de desarrollo ha tenido, 
                est&iacute;mulos externos a los propios pueblos. La desigual configuraci&oacute;n 
                de diferentes zonas de nuestro territorio ha obedecido a condiciones 
                naturales y geogr&aacute;ficas, dependientes del tipo de explotaci&oacute;n 
                del &aacute;rea y del proyecto pol&iacute;tico y econ&oacute;mico 
                que predomin&oacute; en el pa&iacute;s.<br>
                El fen&oacute;meno inmigratorio y el tendido de las v&iacute;as 
                del ferrocarril iniciado a mediados del siglo XIX en C&oacute;rdoba, 
                y la presencia de la pampa h&uacute;meda que posibilit&oacute; 
                el desarrollo como naci&oacute;n agro exportadora con puerto de 
                salida en Buenos Aires, son s&oacute;lo una parte de la cuesti&oacute;n 
                que determin&oacute; la existencia de tan distintas realidades, 
                con extensas zonas de desarrollo y otras vastas regiones donde 
                se ha asentado cr&oacute;nicamente la pobreza.<br>
                Las Varillas est&aacute; en el l&iacute;mite de la pampa h&uacute;meda, 
                en una zona de transici&oacute;n con las zonas semi&aacute;ridas. 
                Esta peculiar condici&oacute;n geogr&aacute;fica dentro de la 
                regi&oacute;n del este de la provincia de C&oacute;rdoba, es quiz&aacute; 
                uno de los aspectos determinantes de esta particular manera de 
                crecer.<br>
                Despu&eacute;s de cincuenta a&ntilde;os de explotaci&oacute;n 
                agraria intensiva y extensiva, las explotaciones cambiaron haci&eacute;ndose 
                predominantemente ganaderas y lecheras, y a partir de los a&ntilde;os 
                cuarenta, industrial, de los derivados de la leche. Posteriormente 
                esta industria desaparece floreciendo en otros lugares de la provincia. 
                As&iacute; Las Varillas sufri&oacute; una doble reconversi&oacute;n 
                econ&oacute;mica: de zona agr&iacute;cola a ganadera y lechera, 
                y de la industria de la alimentaci&oacute;n a la metalmec&aacute;nica. 
                Este proceso se dio en pocos a&ntilde;os, por las inmejorables 
                condiciones del pa&iacute;s y la laboriosidad de los hombres que 
                habitaron en este lugar.<br>
                Este desarrollo en Las Varillas, no es ajeno a la expansi&oacute;n 
                industrial cordobesa en su conjunto, transform&aacute;ndose en 
                un polo industrial, con una econom&iacute;a que pasa de ser agro 
                dependiente a mixta, con una relativa integraci&oacute;n.<br>
                Estos cambios sumados a los sociales, econ&oacute;micos y pol&iacute;ticos, 
                a nivel nacional y provincial, el proceso hist&oacute;rico que 
                se fue desarrollando en Las Varillas, desde sus or&iacute;genes 
                hasta hoy y los modos de vida de esta comunidad de inmigrantes, 
                son los que han determinado su identidad, y por otro lado los 
                que generan nuevas im&aacute;genes urbanas, en cuanto al aspecto 
                arquitect&oacute;nico, a su extensi&oacute;n, din&aacute;mica, 
                en los usos de los espacios urbanos y costumbres, adquiriendo 
                la ciudad su imagen actual.<br>
                El trabajo de la tierra, la agricultura, y los modos de vida y 
                costumbres que esta actividad genera, es un aspecto que desde 
                sus or&iacute;genes estuvo siempre presente en el varillense, 
                paralelamente a la firme intencionalidad del inmigrante de afianzarse 
                en estas tierras, con el trabajo y el esfuerzo, adapt&aacute;ndose 
                a los cambios generando el slogan de Fe y Progreso.<br>
                Este desarrollo de la ciudad y su din&aacute;mica de crecimiento 
                fue un invalorable esfuerzo, pero tambi&eacute;n es posible visualizar 
                en este proceso, un fen&oacute;meno de destrucci&oacute;n, ll&aacute;mese 
                &quot;modernizaci&oacute;n&quot;, del patrimonio ambiental tanto 
                rural como urbano.<br>
                Las ciudades que tienen origen en la colonizaci&oacute;n agraria, 
                difieren profundamente a las de la conquista espa&ntilde;ola, 
                sobre todo en esa relaci&oacute;n estrecha que existe entre lo 
                rural y lo urbano, entre campo y ciudad.<br>
                El trazado para la fundaci&oacute;n de la ciudad fue una planta 
                tipo, com&uacute;n a las colonias de inmigrantes, distribuida 
                en manzanas regulares, disponi&eacute;ndose a ambos lados de la 
                l&iacute;nea del ferrocarril Santa Fe, siendo este el eje 
                de simetr&iacute;a, con una situaci&oacute;n particular en su 
                desarrollo por la presencia posterior de la otra l&iacute;nea 
                del ferrocarril Central Argentino que la cruza a 90&ordm;, y sobre 
                la cual se desarrolla el mismo esquema.<br>
                Esta situaci&oacute;n particular es la que va a crear una divisi&oacute;n 
                en la ciudad, no f&iacute;sica, sino de poblaci&oacute;n, por 
                sus ocupantes de diferente origen; los inmigrantes piamonteses, 
                ocupando el primer asentamiento y los criollos y otros inmigrantes 
                empleados del ferrocarril, ocupando el sector del Central Argentino, 
                con diferencias en costumbres, formas de vida y modos de apropiarse 
                del territorio, generando im&aacute;genes urbanas diferentes.<br>
                El ferrocarril, origen de la ciudad, con la estaci&oacute;n, sus 
                calles perimetrales y la plaza San Mart&iacute;n van a ser el 
                centro nucleador de las actividades principales desde los inicios 
                hasta hoy, comport&aacute;ndose como espacios urbanos de gran 
                valor congregativo y por lo tanto de valor patrimonial.<br>
                El proceso de transformaci&oacute;n de la forma urbana se va a 
                dar por el r&aacute;pido crecimiento poblacional, su extensi&oacute;n, 
                el cambio en las costumbres y en la relaci&oacute;n entre campo-ciudad, 
                debido a la generaci&oacute;n de nuevas actividades urbanas y 
                la aparici&oacute;n de la industria como nueva actividad.<br>
                En este momento, la mayor&iacute;a de los inmigrantes ya no viven 
                en el campo, su vida se desarrolla en el &aacute;mbito urbano, 
                pero lleva consigo costumbres y modos de relacionarse con su familia 
                y con el grupo social al cual pertenece, haciendo uso de pr&aacute;cticas 
                cotidianas que hablan de su pertenencia a lo rural y a su lugar 
                de origen, como la lengua piamontesa, los valores religiosos, 
                costumbres, como la de reunirse en bares y confiter&iacute;as 
                despu&eacute;s de un d&iacute;a de trabajo para conversar sobre 
                la situaci&oacute;n econ&oacute;mica del pa&iacute;s y su relaci&oacute;n 
                con la agricultura, participar de acciones comunitarias para el 
                progreso de la ciudad, congregarse para festividades, todas estas 
                razones, de pertenencia efectiva a una comunidad.<br>
                Las nuevas generaciones fueron las que con sus ideales, fueron 
                superponiendo im&aacute;genes, costumbres, modos de relacionarse, 
                modos de usar los espacios urbanos, pero siempre est&aacute; presente 
                en la imagen urbana de hoy esa identidad tangible e intangible 
                que es parte de su patrimonio como propiedad heredada de sus ancestros, 
                cargada de significados.<br>
                Como conclusiones sobre los espacios urbanos analizados resulta:<br>
                <br>
                &middot; Los predios del ferrocarril, hoy Centro C&iacute;vico, 
                constituyen un sector urbano de alto valor patrimonial, por su 
                implantaci&oacute;n en el trazado urbano, por la importancia hist&oacute;rica 
                del ferrocarril en el desarrollo regional y provincial y por ser 
                el origen de la ciudad.<br>
                &middot; La presencia de arquitecturas de alto valor patrimonial 
                como el Cine Teatro Col&oacute;n (lugar de emplazamiento del primer 
                habitante de Las Varillas), la vivienda Ventura Pardal (Juzgado), 
                el Hotel Mayo, y viviendas varias que datan de la d&eacute;cada 
                del 30.<br>
                &middot; Este sector del predio y calles circundantes se configuran 
                como lugar de encuentro y de pr&aacute;cticas sociales ritualizadas.<br>
                &middot; La plaza San Mart&iacute;n por su emplazamiento dentro 
                de la estructura urbana, resulta de valor urban&iacute;stico por 
                ser un modelo tipo de organizaci&oacute;n cuadricular de los pueblos 
                nacidos a partir de la colonizaci&oacute;n agraria y la llegada 
                del ferrocarril.<br>
                &middot; Por la heterogeneidad de sus usos y actividades es el 
                centro vital de la ciudad de Las Varillas.<br>
                &middot; A pesar de no poseer arquitecturas de gran valor, la 
                plaza en s&iacute; misma y los bordes que la circundan, tiene 
                un poder de convocatoria, que nos remite al concepto de centro, 
                y por lo tanto se configura en un espacio urbano simb&oacute;lico.</font></p>
              <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"> 
                La imagen urbana actual</font></p>
              <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">&middot; 
                La percibimos en su totalidad como el reflejo de la horizontalidad 
                y extensi&oacute;n de la pampa, paisaje presente en la memoria 
                de esta comunidad, por esa relaci&oacute;n dimensional entre la 
                calle y la manzana, calles anchas, edificaci&oacute;n baja y continua 
                con un componente unificador que es la abundante vegetaci&oacute;n.</font></p>
              <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">&middot; 
                Es la consecuencia de un proceso hist&oacute;rico de adopci&oacute;n 
                de modelos arquitect&oacute;nico-urban&iacute;sticos, implementados 
                por los hacedores de las sucesivas generaciones, que en las diferentes 
                etapas hist&oacute;ricas se plasmaron con su particular visi&oacute;n 
                del &quot;progreso&quot; y &quot;modernizaci&oacute;n&quot;, destruyendo 
                parte de su patrimonio ambiental.<br>
                <br>
                Es pertinente, por lo tanto generar una tarea de preservaci&oacute;n 
                de los rasgos de identidad que fueron y son soporte de las pr&aacute;cticas 
                sociales, culturales de esta comunidad sin dejar de tener en cuenta 
                los cambios y la nueva din&aacute;mica social.</font></p>
              <p>&nbsp;</p>
            </div>
          </div>
          </td>
      </tr>
      <tr> 
        <td> 
          <div align="center"> 
            <div align="left"><a href="#topage"><img src="../../img/arrow_t.gif" width="17" height="9" border="0" alt="Arriba"></a> 
            </div>
          </div>
        </td>
        <td>
          <div align="right"><a href="../pons.htm"><img src="../../img/arrow_l.gif" width="9" height="17" border="0" alt="Anterior"></a></div>
        </td>
      </tr>
      <tr> 
        <td colspan="2"> 
          <hr>
          <div align="center"><font face="Verdana, Arial, Helvetica, sans-serif" size="1" class="Verd1">&copy; 
            III Jornadas &quot;Imaginarios Urbanos&quot;, CEHCAU - FADU - UBA, 
            2000. Todos los derechos reservados.<br>
            Las opiniones de los art&iacute;culos son responsabilidad de los autores 
            y no expresan necesariamente la opini&oacute;n de los editores.</font></div>
        </td>
      </tr>
    </table>
    
  </div>
</div>
</body>
</html>
