<html>
<head>
<title> III Jornadas &quot;Imaginarios Urbanos&quot; - El shopping y el r&igrave;o: el consumo del espacio de la ciudad en los j&oacute;venes desde dos escenarios urbanos</title>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<link rel="stylesheet" href="../../objects/3jiu.css" type="text/css">
</head>

<body bgcolor="#FFFFFF" text="#000000" leftmargin="0" topmargin="0" link="#0000FF" vlink="#0000FF" alink="#0000FF">
<div align="center">
<a name="topage"></a>
  <table width="100%" border="0" cellspacing="4" cellpadding="2">
    <tr bgcolor="#006699"> 
      <td colspan="3"> 
        <div align="center"> 
          <table width="100%" border="0" height="100%">
            <tr> 
              <td>
                <div align="right"><img src="../../img/iso_sml.gif" width="44" height="36"></div>
              </td>
              <td width="10">&nbsp;</td>
              <td><font face="Verdana, Arial, Helvetica, sans-serif" size="4" color="#FFFFFF">III 
                Jornadas &quot;Imaginarios Urbanos&quot;<br>
                </font><font face="Verdana, Arial, Helvetica, sans-serif" size="2" class="Verd1" color="#FFFFFF">CEHCAU 
                - FADU - UBA</font><font face="Verdana, Arial, Helvetica, sans-serif" size="1" color="#FFFFFF"></font><font face="Verdana, Arial, Helvetica, sans-serif" size="1" color="#FFFFFF"><br>
                14, 15 y 16 de septiembre de 2000</font></td>
            </tr>
          </table>
          
        </div>
      </td>
    </tr>
    <tr bgcolor="#6699CC"> 
      <td> 
        <div align="center"> <b><font face="Verdana, Arial, Helvetica, sans-serif" size="2" color="#FFFFFF"><a href="../intro.htm" class="Verd2BLk">INTRODUCCI&Oacute;N</a></font></b></div>
      </td>
      <td bgcolor="#6699CC"> 
        <div align="center"><b><font face="Verdana, Arial, Helvetica, sans-serif" size="2" color="#FFFFFF" class="Verd2BLk"><a href="../pons.htm" class="Verd2BLk">PONENCIAS</a></font></b></div>
      </td>
      <td> 
        <div align="center"><b><font face="Verdana, Arial, Helvetica, sans-serif" size="2" color="#FFFFFF" class="Verd2BLk"><a href="../confs.htm" class="Verd2BLk">CONFERENCIAS</a></font></b></div>
      </td>
    </tr>
    <tr bgcolor="#9FBFDF"> 
      <td colspan="3"><font face="Verdana, Arial, Helvetica, sans-serif" size="1" color="#FFFFFF"><b><a href="../../index.htm" class="Verd1BLk"><font color="#000000"><span class="Verd1BLk">Principal</span></font></a> 
        <font color="#333333">&gt; <a href="../pons.htm" class="Verd1BLk"><font color="#000000"><span class="Verd1BLk">Ponencias</span></font></a> 
        &gt; El shopping y el r&iacute;o: el consumo del espacio de la ciudad 
        en los j&oacute;venes desde dos escenarios urbanos</font></b></font></td>
    </tr>
  </table>
  <div align="left">
    <table width="100%" border="0" cellspacing="4" cellpadding="2">
      <tr valign="top"> 
        <td colspan="2"> 
          <div align="center"> 
            <div align="left"> 
              <p align="center">&nbsp;</p>
              <p align="center"><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><b>El 
                shopping y el r&iacute;o: el consumo del espacio de la ciudad 
                en los j&oacute;venes desde dos escenarios urbanos.</b> <font size="1"><a name="up1"></a><a href="#1">1</a></font></font></p>
              <p align="center"><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><b>Mar&iacute;a 
                Cecilia Arizaga</b> <a name="up2"></a><font size="1"><a href="#2">2</a></font></font></p>
              <p align="center">&nbsp;</p>
              <p align="left"><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><b>Introducci&oacute;n:</b></font></p>
            </div>
          </div>
          <div align="center">
            <div align="left">
              <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"> 
                El consumo del espacio urbano, espec&iacute;ficamente de sus escenarios 
                &quot;ofrecidos&quot; , aparece como un campo posible donde situar 
                la reflexi&oacute;n acerca del impacto del consumo en la conformaci&oacute;n 
                de &quot;estilos de vida&quot;. Los cambios espaciales en la din&aacute;mica 
                urbana invitan a pensar en consecuencias de orden sociocultural 
                a partir de las transformaciones en la estructura socioecon&oacute;mica 
                contempor&aacute;nea. <br>
                Este trabajo fija su atenci&oacute;n en el uso que estas capas 
                medias, en una franja etaria comprendida entre los 15 y 21 a&ntilde;os, 
                hace de dos escenarios urbanos: el shopping del Abasto y la &quot;nueva 
                costa&quot; de Vicente L&oacute;pez. El centro comercial si bien 
                es un emprendimiento privado (IRSA), se enmarca en una zona que 
                se publicita como revalorizada tanto desde el Gobierno de la Ciudad 
                como desde el &aacute;mbito de los capitales privados e instituciones 
                profesionales dentro de un proyecto conjunto de renovaci&oacute;n 
                urbana. La costa de Vicente L&oacute;pez es un caso que se ubica 
                en aquellos procesos de cualificaci&oacute;n urbana que se conocen 
                como de &quot;recuperaci&oacute;n del r&iacute;o&quot; y escapa 
                al &aacute;mbito del Gobierno de la Ciudad, extendiendo as&iacute; 
                el proceso al &aacute;mbito provincial y municipal. Se emplaza 
                en la localidad suburbana de la zona norte m&aacute;s pr&oacute;xima 
                a la Capital Federal y recibe durante la semana a j&oacute;venes 
                de los barrios porte&ntilde;os m&aacute;s cercanos, como Nu&ntilde;ez 
                y Saavedra y a los que residen en las localidades adyacentes: 
                Olivos, Florida, Munro. La elecci&oacute;n de la zona norte del 
                Gran Buenos Aires y del barrio de Abasto tambi&eacute;n pretende 
                dar cuenta de c&oacute;mo estos escenarios se presentan tanto 
                en zonas degradadas (a&uacute;n frente al proceso de &quot;recualificaci&oacute;n&quot;) 
                como el barrio del Abasto como en zonas reconocidas como de opulencia, 
                en el caso de Vicente L&oacute;pez. <br>
                El perfil socioecon&oacute;mico intent&oacute; ajustarse a una 
                clase o corte que, a pesar de los cambios macroestructurales, 
                pueda considerarse &quot;media&quot; . Nos gui&oacute; en esta 
                definici&oacute;n de clase, el concepto de habitus de Bourdieu 
                (1988) y los an&aacute;lisis sobre &quot;estilos de vida&quot;. 
                As&iacute; ciertos datos de posici&oacute;n como ocupaci&oacute;n 
                y nivel de escolaridad alcanzado propio y de sus padres, se reforzaron 
                con datos m&aacute;s laxos que dieran cuenta de gustos, h&aacute;bitos 
                de consumo e historia de consumo urbano-cultural. Estos j&oacute;venes 
                viven con su familia en los barrios porte&ntilde;os de Abasto, 
                Congreso, Nu&ntilde;ez, Belgrano y Saavedra y en localidades lindantes 
                con Capital Federal como Vicente L&oacute;pez, Olivos, Munro y 
                Avellaneda. Sus padres son profesionales, peque&ntilde;os-medianos 
                empresarios y comerciantes. Los que a&uacute;n cursan la escolaridad 
                secundaria no trabajan y entre los que la han conclu&iacute;do 
                se reparten entre las categor&iacute;as: estudia y trabaja (en 
                el almac&eacute;n del padre, tocando m&uacute;sica, haciendo tatuajes, 
                en un bowling de un shopping), s&oacute;lo estudia, s&oacute;lo 
                trabaja y ni estudia ni trabaja ( &quot; estuve estudiando periodismo 
                , ahora dej&eacute;, no tengo todav&iacute;a bien encaminado qu&eacute; 
                es lo que quiero&#133;&quot;).La elecci&oacute;n de este perfil 
                de &quot;joven de clase media urbana&quot; obedece principalmente 
                a la pregunta fundamental que gu&iacute;a la investigaci&oacute;n: 
                &iquest; De qu&eacute; manera los j&oacute;venes consumen los 
                escenarios urbanos propuestos, en un marco de ajuste y reacomodamiento 
                social?. El poner en escena la crisis socioecon&oacute;mica no 
                significa en este caso el estar pensando en aquellos sectores 
                medios conocidos como &quot;nuevos pobres&quot; sino en los llamados 
                &quot;medios-medios&quot; donde el efecto de la crisis act&uacute;a 
                fuertemente como amenaza, como riesgo de ca&iacute;da constante. 
                Esta situaci&oacute;n implica indagar en posibles cambios de h&aacute;bitos 
                y la aparici&oacute;n o no de t&aacute;cticas, en el sentido de 
                De Certau (1996), frente a los reajustes que la situaci&oacute;n 
                socioecon&oacute;mica trae como consecuencia, as&iacute; como 
                las respuestas posibles, t&aacute;citas o expresas, frente al 
                accionar p&uacute;blico y privado en estos escenarios urbanos. 
                El trabajo de campo consisti&oacute; en observaciones, apoyadas 
                por un registro fotogr&aacute;fico de los escenarios y entrevistas 
                a parejas o grupos de j&oacute;venes que se encontraban en los 
                escenarios en su &quot;tiempo libre&quot; durante la semana.</font></p>
              
            </div>
          </div>
          <div align="center">
<div align="left">
              <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><b>1. 
                Circulaci&oacute;n:</b></font></p>
              <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"> 
                En la primera mitad de los '90 los estudios sobre consumo cultural 
                mostraba preferencias de un consumo domestico frente al consumo 
                &quot;situado&quot;, una tendencia a &quot;quedarse en casa&quot; 
                en el tiempo considerado como &quot;libre&quot; o de ocio que 
                hizo que, entre otras cosas, los video-clubes invadieran las calles 
                al tiempo que los cines se cerraban. <br>
                En la segunda mitad, la llegada de los &quot;multicines&quot; 
                no s&oacute;lo cambiar&iacute;an los h&aacute;bitos de consumir 
                cine (mucho m&aacute;s cercano a como se ve una pel&iacute;cula 
                en casa: permitiendo comer, beber y entrar y salir de la sala 
                que por otra parte juega como un &quot;gran living&quot; m&aacute;s 
                que un &quot;peque&ntilde;o cine&quot;) sino que tambi&eacute;n 
                imprim&iacute;a un quiebre en parte de algunos espacios de la 
                fisonom&iacute;a urbana, a partir de una decoraci&oacute;n y arquitectura 
                escenogr&aacute;fica que daba un efecto de ficcionalizaci&oacute;n. 
                Por otro lado, la ciudad de Buenos Aires sorprend&iacute;a con 
                gran cantidad de eventos, megaeventos y exposiciones, las cuales 
                eran mencionadas por los medios como &quot;el boom cultural&quot; 
                o &quot;la moda de la cultura&quot;. El diario Clar&iacute;n en 
                su revista de los domingos pone en tapa un t&iacute;tulo contundente 
                para designar al p&uacute;blico porte&ntilde;o: &quot;Locos por 
                la cultura&quot; <a name="up3"></a><a href="#3"><font size="1">3</font></a>. 
                Esto no s&oacute;lo supon&iacute;a un contacto mayor con la cultura 
                sino una consecuencia l&oacute;gica de un consumo no dom&eacute;stico: 
                el volver a salir a la calle, el consumo del espacio p&uacute;blico 
                urbano.<br>
                En los &uacute;ltimos a&ntilde;os, lugares elegidos de la ciudad 
                y sus alrededores han entrado en este proceso de recualificaci&oacute;n 
                y recuperaci&oacute;n, lo que los convierte en nuevos escenarios 
                de consumo del tiempo libre. Estos se presentan como opci&oacute;n 
                alternativa al circular en cerrado del centro comercial, paseo 
                que parec&iacute;a dominar la escena ritual del paseo de las clases 
                medias urbanas en los noventa. Esta opci&oacute;n que en un a-priori 
                puede pensarse bajo la dualidad abierto-cerrado, en las entrevistas 
                demostr&oacute; estar cruzada tambi&eacute;n por otras dimensiones. 
                Una de ellas es la circulaci&oacute;n como eje de opci&oacute;n. 
                Los j&oacute;venes entrevistados encuentran como obst&aacute;culo 
                poderoso la distancia, al tiempo que la cercan&iacute;a al lugar 
                es uno de los puntos fuertes a considerar al elegir un lugar. 
                En algunos casos, sobre todo en los menores de veinte, la ecuaci&oacute;n 
                escenario-cercan&iacute;a act&uacute;a como factor decisivo. &quot;&#133;Igual 
                por la edad tampoco tenemos posibilidad de irnos a otros lados 
                porque tenemos que estar en colectivo para irnos, estamos en medio 
                de la nada ac&aacute;&#133;&quot; (mujer, 16 a&ntilde;os, residente 
                en Vicente L&oacute;pez) <br>
                El desarrollo de autopistas parece estar propiciando un modelo 
                de circulaci&oacute;n &quot;de paso&quot; entre grandes distancias 
                &quot;operativizando enlaces&quot; como explica Jes&uacute;s Mart&iacute;n 
                Barbero(1994) m&aacute;s que la comunicaci&oacute;n barrial, el 
                uso de la calle y el circuito a los lugares p&uacute;blicos. Es 
                en este aspecto donde el desarrollo de la circulaci&oacute;n &quot;por 
                arriba&quot; en flujos de comunicaci&oacute;n-traslado afecta 
                el uso del espacio p&uacute;blico <a name="up4"></a><font size="1"><a href="#4">4</a></font>. 
                En este sentido resulta interesante detenerse en los tres tipos 
                de ciudad que Pablo Ciccolella <a name="up5"></a><a href="#5"><font size="1">5</font></a> 
                encuentra en Buenos Aires. Seg&uacute;n los modos, ritmos, de 
                circular, Buenos Aires se divide en la ciudad veloz de las autopistas, 
                la ciudad lenta de las calles y la ciudad inm&oacute;vil de quien 
                carente de todo medio se convierte en un sujeto inm&oacute;vil, 
                imposibilitado de circular. Esta tipificaci&oacute;n se correlata 
                con un criterio socioestructural de la ciudad. As&iacute; la ciudad 
                veloz es t&iacute;picamente posfordista, la de las calles, lenta 
                , es propia de la ciudad fordista y la sedentaria no es ni lo 
                uno ni lo otro. Seguramente, es la ciudad marginada. Los j&oacute;venes 
                de estos sectores medios parecen dar cuenta de una ciudad lenta 
                y fordista cuando la autopista y las v&iacute;as r&aacute;pidas 
                parecen funcionar m&aacute;s de obst&aacute;culo que de puente. 
                El acceso por medio del transporte p&uacute;blico y del caminar 
                parece a&uacute;n tener peso al elegir el lugar, sobre todo entre 
                semana, cuando la mayor&iacute;a no cuenta con auto propio. Suponemos 
                que sus padres oscilar&aacute;n entre la fordista y la posfordista 
                tanto en la circulaci&oacute;n como en el resto de sus pr&aacute;cticas 
                cotidianas. Seg&uacute;n en qu&eacute; escala se encuentren dentro 
                del segmento medio el p&eacute;ndulo se orientar&aacute; para 
                una u otra ciudad, con mayor o menor mixtura y articulaci&oacute;n 
                de los dos tipos.<br>
                En otros casos, tambi&eacute;n act&uacute;a el factor tiempo. 
                El &quot;perder el tiempo&quot; parece ser una preocupaci&oacute;n 
                a pesar de ser en su mayor&iacute;a j&oacute;venes que cuentan 
                con &eacute;l. &quot;&#133;Es tiempo, no hay tiempo&quot; respond&iacute;a 
                una joven de 15 a&ntilde;os en el shopping del Abasto que pasaba 
                sus tardes all&iacute; con amigas luego de estar en el colegio 
                por la ma&ntilde;ana. Sin embargo no dejaba de lado el hecho de 
                que la cercan&iacute;a da mayor independencia: &quot;&#133;vamos 
                a lugares donde nos podemos manejar solas&quot;. As&iacute; este 
                grupo de chicas de 15 y 16 a&ntilde;os del barrio de Abasto pasan 
                su tiempo libre durante la semana en el shopping y los fines de 
                semana a la noche en el Village Recoleta traslad&aacute;ndose 
                en colectivo o remis.<br>
                La comodidad que implica la cercan&iacute;a determina la elecci&oacute;n 
                tanto de los lugares para el ocio semanal como para el fin de 
                semana a la noche. Un grupo de chicas de 17 a&ntilde;os de los 
                barrios de Nu&ntilde;ez y Saavedra dijeron que iban a boliches 
                cercanos &quot;lo m&aacute;s lejos que fuimos fue a la costanera&#133;no 
                buscamos boliches lejos&#133;para la comodidad&quot;. El traslado 
                tambi&eacute;n es en colectivo y la vuelta en remis. Durante la 
                semana, se re&uacute;nen a la tarde en Cabildo y Juramento &quot;&#133;porque 
                es el centro de reuni&oacute;n que a todos nos queda m&aacute;s 
                cerca&quot; , algunas veces alternan con la costa de Vicente L&oacute;pez. 
                La comodidad y la posibilidad de perder el tiempo act&uacute;an 
                como determinantes de no concurrencia a eventos culturales en 
                estos casos: &quot;&#133; S&eacute; que ahora hay actividades 
                culturales que est&aacute;n haciendo y que son gratuitas pero 
                son en el centro y tener todo ese viaje para algo que quiz&aacute;s 
                nos aburra, no&quot;<br>
                Desde esta perspectiva, la concentraci&oacute;n de la oferta cultural 
                en el centro de la ciudad parecer&iacute;a influir en la no concurrencia. 
                Sin embargo, si bien puede a&uacute;n aceptarse como cierta la 
                centralizaci&oacute;n de las actividades culturales hay espacios 
                m&aacute;s cercanos a los barrios de Nu&ntilde;ez y Saavedra donde 
                suelen convocarse actividades culturales aunque m&aacute;s orientadas 
                a un p&uacute;blico adulto o no espec&iacute;ficamente joven, 
                como es el caso de la Quinta Trabucco o el Museo Raggio. En la 
                Costa de Vicente L&oacute;pez ha habido recitales al fin del verano. 
                El de Los Fabulosos Cadillacs tuvo mucha convocatoria, sin embargo 
                de los entrevistados algunos no fueron por el ambiente (malo), 
                por que no los dejaron, por la inseguridad o por que no se enteraron. 
                En todo caso, m&aacute;s all&aacute; de la concentraci&oacute;n 
                de la oferta y el peso que &eacute;sta tiene en su relaci&oacute;n 
                con la distancia, parece existir un problema de falta de informaci&oacute;n 
                respecto a las actividades culturales de la zona cercana al barrio. 
                Tal vez all&iacute;, en los actos de difusi&oacute;n, es donde 
                se encuentra la mayor concentraci&oacute;n al publicitarse lo 
                que pasa en el centro de la ciudad m&aacute;s que lo que se ofrece 
                en cada zona particular <a name="up6"></a><a href="#6"><font size="1">6</font></a>.<br>
                <br>
                <b>2. Verde y Beatles vs. Fluo y Backstreet Boys</b></font></p>
              <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"> 
                <b>2.1 El shopping Abasto </b></font></p>
              <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"> 
                Al entrar al shopping Abasto uno puede suponer que est&aacute; 
                entrando a cualquier otro centro comercial. S&oacute;lo el encuentro 
                con la estructura original (lo que queda de ella en el interior) 
                se concreta cuando en el &uacute;ltimo nivel levantando su mirada 
                encuentra el techo tras los enormes spots y ca&ntilde;os y terminaciones 
                a la vista que mezclan una escenograf&iacute;a de aires cinematogr&aacute;ficos 
                con la t&iacute;pica deco factory posmoderna. As&iacute; tanto 
                la est&eacute;tica como la m&uacute;sica dan cuenta de un gusto 
                por el pastiche -kitsch m&aacute;s que ecl&eacute;ctico- dominante 
                en todos los shoppings. Fuerte iluminaci&oacute;n, espejos, metales 
                y oros que se mezclan con palmeras, ca&ntilde;as, sombrillas y 
                fuentes de agua. Una promotora me ofrece una tarjeta de compras 
                del shopping, lo que se repetir&aacute; varias veces a lo largo 
                de mi estad&iacute;a all&iacute;. En el patio de comidas la pantalla 
                gigante de Direct TV publicitando su programaci&oacute;n(su sonido 
                se mezcla con el de la m&uacute;sica ambiente, pero a nadie parece 
                importarle) reparte su dominio de escena con enormes fuentes de 
                frutas tropicales (de pl&aacute;stico o material similar). La 
                m&uacute;sica pasa del rock al tecno-instrumental, luego al tango 
                y de all&iacute; al pop de Earth, Wind and Fire.<br>
                Desde cada piso se puede ver el de arriba o el de abajo, as&iacute; 
                como los distintos sectores de cada planta (locales comerciales, 
                patio de comida, sectores de juegos infantiles y video-games, 
                etc). Podr&iacute;a pensarse en una combinaci&oacute;n de aislamiento-visibilidad 
                , tal como la plantea Sennet al analizar los cambios en el espacio 
                p&uacute;blico. El shopping se a&iacute;sla del afuera, pierde 
                su contacto con el exterior circundante al tiempo que promueve 
                una visibilidad omnisciente en su interior. Visi&oacute;n que 
                mezcla la seducci&oacute;n del mirar y ser mirado con el pan&oacute;ptico 
                restrictivo foucaltiano. Los guardias de seguridad que se pasean 
                por cada sector completan la escena. En la plaza de comidas los 
                adultos est&aacute;n solos o en parejas, no se los ve en grupo, 
                al menos que sea el familiar. Por el contrario, los j&oacute;venes 
                est&aacute;n en su mayor&iacute;a en grupos de cuatro a seis personas 
                y s&oacute;lo algunos en pareja. En su mayor&iacute;a beben gaseosa 
                y charlan, otros est&aacute;n sentados a la mesa charlando sin 
                consumir. No tienen conductas de &quot;juego paralelo&quot; (cada 
                uno en lo suyo) sino m&aacute;s bien parecen interesados m&aacute;s 
                en la charla que en los est&iacute;mulos del ambiente (m&uacute;sica, 
                televisi&oacute;n, gente, ruidos de los video-games). <br>
                Sin duda esta descripci&oacute;n podr&iacute;a ser la misma en 
                cualquier otro shopping un d&iacute;a de semana por la tarde. 
                Los &quot;efectos de reconocimiento&quot; de una cultura macdonalizada 
                (Ritzer, 1992) hace que las escenograf&iacute;as se repitan al 
                infinito en una l&oacute;gica de packaging espacio-funcional. 
                Cada espacio se corresponde con un packaging o escenograf&iacute;a 
                de acuerdo a su funci&oacute;n y as&iacute; se levantan id&eacute;nticos 
                shoppings, hamburgueser&iacute;as, estaciones de servicio, lava-autos, 
                salones de juegos infantiles, multicines, caf&eacute;s y restaurantes. 
                Esta despersonalizaci&oacute;n del ambiente, entendida como vac&iacute;a 
                de identidad, puede pensarse desde el concepto de &quot;no-lugar&quot; 
                de Marc Aug&eacute;. Lugares que ,a diferencia del lugar no son 
                sentidos como propios por quien los circula. Sin embargo, as&iacute; 
                como Aug&eacute; propone al centro comercial como uno de los tantos 
                casos de &quot;no-lugar&quot; que ofrece el espacio contempor&aacute;neo, 
                el autor alerta sobre el car&aacute;cter flexible del concepto. 
                Para quien el shopping es el &aacute;mbito de encuentro cotidiano, 
                lo revaloriza como lugar, lo siente propio y lo percibe como lugar 
                de pertenencia: &quot; Ac&aacute; nos encontramos con mucha gente 
                que conocemos, de la colectividad&#133;Mucha gente de nuestra 
                escuela, de escuelas de por ac&aacute;&#133;Nos encontramos todos 
                ac&aacute;.&quot; ( mujer, 16 a&ntilde;os, barrio del Abasto).<br>
                Esto convierte al shopping en un &quot;lugar&quot; de reuni&oacute;n 
                sumando un plus de significaci&oacute;n sociocultural que se agrega 
                a su funci&oacute;n meramente econ&oacute;mica-comercial. Retomando 
                la noci&oacute;n de habitus de Bordieu se puede pensar como elemento 
                de distinci&oacute;n social m&aacute;s que la elecci&oacute;n 
                de un determinado escenario, el uso que se hace del mismo y la 
                consiguiente significaci&oacute;n que el mismo adquiere. Sin embargo 
                otra lectura puede tener lugar. Esta es la que plantea de Certau 
                al distinguir las estrategias de las t&aacute;cticas. Las primeras 
                son c&aacute;lculos organizados desde el lugar del poder mientras 
                que la t&aacute;ctica &quot;&#133; se encuentra determinada por 
                la ausencia de poder&quot; (de Certau,1996:44) y su fuerza reside 
                en la astucia y el provecho de la ocasi&oacute;n. El uso que los 
                j&oacute;venes hacen del shopping como lugar de encuentro, de 
                circulaci&oacute;n hace que la funci&oacute;n normativa de &eacute;ste, 
                el consumo comercial, se vea reducida a la compra de una gaseosa. 
                Cuando todo en el centro comercial invita, compulsivamente, al 
                gasto, el escenario es percibido como lugar de encuentro en donde 
                se puede pasear y sentarse a charlar en un banco de la &quot;plaza 
                seca&quot; o hasta en una mesa del patio de comidas. </font></p>
              <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">- 
                &quot;Y al shopping por ejemplo pod&eacute;s ir. A pasear.<br>
                - No necesit&aacute;s tener plata <br>
                - Es abierto&#133;<br>
                - Obvio, obvio,.hay bastantes lugares que no te condiciona la 
                plata y hay otros lugares que no pod&eacute;s ir si no ten&eacute;s 
                plata<br>
                - Vos dijiste : el shopping es abierto. Abierto en qu&eacute; 
                sentido lo dec&iacute;s?<br>
                - Lo digo en el sentido de que bueno la gente puede visitar, conocer 
                <br>
                Claro que no hace falta tener plata , yo en ese sentido voy a 
                pasear&quot;<br>
                ( Joven de 21 a&ntilde;os de Munro. Tomando sol en la Costa de 
                Vicente L&oacute;pez.)<br>
                <br>
                La ecuaci&oacute;n visibilidad-aislamiento se percibe una vez 
                m&aacute;s: dentro del shopping es posible el encontrarse, el 
                cruzar miradas con los otros conocidos, lo que refuerza en muchos 
                casos un sentido identitario del lugar. Pero los alrededores del 
                centro comercial, el s&oacute;lo hecho de salir a la calle, interrumpe 
                esta percepci&oacute;n, incidiendo tambi&eacute;n en las pr&aacute;cticas.</font></p>
              <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">- 
                &quot; Los alrededores no son muy lindos ac&aacute;<br>
                - &iquest;No usan el resto del barrio?<br>
                - No, salvo la escuela&quot;.</font></p>
              <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">&quot;&#133;No 
                tiene relaci&oacute;n el shopping con lo que hay en los alrededores&#133;desentona&quot;<br>
                (chicas de 15 y 16 a&ntilde;os del barrio de Abasto)<br>
                <br>
                El shopping aparece como un quiebre con el ambiente externo en 
                que se emplaza. La estructura se a&iacute;sla del contexto. Esto 
                no lo reconocen como positivo y aparece como principal demanda 
                al lugar una continuidad m&aacute;s que un quiebre tan abrupto 
                como el que perciben. </font></p>
              <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">- 
                &quot; Si pudieran pedir algo que le falta al lugar y algo que 
                les gusta de lo que hay?<br>
                - Tal vez no dentro del shopping sino dentro de los alrededores 
                que cambiara m&aacute;s<br>
                - As&iacute; podemos venir de noche<br>
                - Claro por que a la noche ac&aacute; es horrible, esta parte&#133;<br>
                - Pasar de d&iacute;a ya es feo<br>
                - Y ya de noche&#133;<br>
                - Uds vendr&iacute;an de noche pero no vienen &#133;<br>
                - Claro porque yo me podr&iacute;a volver sola pero con los alrededores 
                tengo que depender de mi flia&quot;.</font></p>
              <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Las 
                torres que se levantan en sus proximidades y que formar&iacute;an 
                parte de esta recualificaci&oacute;n zonal repiten la misma l&oacute;gica 
                de encapsulamiento: rejas, y grandes controles de acceso a&iacute;slan 
                la estructura de su entorno. Un joven entrevistado del barrio 
                de Congreso y que confiesa pasar muchas tardes en el shopping 
                del Abasto con su novia se replantea esta idea de renovaci&oacute;n 
                urbana que se apoya en las &quot;torres country&quot;: &quot;&#133;Se 
                recupera pero siguen poniendo edificios, cemento, en un tiempo 
                va a ser piedra todo esto, todo el planeta, no hay espacios verdes, 
                lugares sanos, uno no puede tener un animal porque &iquest;d&oacute;nde 
                lo puede llevar?, tierra no hay, &iquest;una plaza y arruinar 
                la plaza?, que se yo&#133;&quot;<br>
                La calle no aparece entonces como un lugar abierto y acogedor 
                para ellos, y los lugares abiertos que quedan se reducen a las 
                plazas &quot;que no son como la gente&quot;, est&aacute;n sucias, 
                &quot;es un despojo&quot;. El shopping para estos habitu&eacute;s del 
                lugar aparece como un lugar m&aacute;s tranquilo y seguro que 
                el espacio de la calle y la plaza que pueden ofrecer los barrio 
                de Congreso, Once o Abasto.</font></p>
              <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><b>2.2 
                La Costa de Vicente L&oacute;pez</b></font></p>
              <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"> 
                La recuperaci&oacute;n de la costa de Vicente L&oacute;pez comprende 
                un predio de aproximadamente 500 metros a lo largo del R&iacute;o 
                de La Plata. Es un emprendimiento de la Comuna de Vicente L&oacute;pez. 
                Hasta hace unos a&ntilde;os ese espacio estaba pr&aacute;cticamente 
                en estado de abandono y funcionaba sobre todo como basural, para 
                el paseo de perros y para carreras de motos. Hoy el lugar se divide 
                en zonas verdes donde la gente toma sol, lee, escucha m&uacute;sica, 
                toma mate, un circuito central (que durante los fines de semana 
                prohibe la circulaci&oacute;n de autos) con sendas aer&oacute;bicas 
                y bicisendas y puestos de comida (bares y restaurantes). La recuperaci&oacute;n 
                tuvo dos etapas: la primera comenz&oacute; avanzada la segunda 
                mitad de los a&ntilde;os noventa y la segunda etapa comprendi&oacute; 
                el tramo de casi 4 hect&aacute;reas de parque ganados al r&iacute;o 
                para uso p&uacute;blico y gratuito durante las 24 horas entre 
                las calles Roca y Melo. Los entrevistados en este escenario coincidieron 
                en que el lugar fue &quot;recuperado&quot; ya que antes no hac&iacute;an 
                uso de &eacute;l. <br>
                El &quot;hacer uso&quot; del espacio lleva en este escenario a 
                una connotaci&oacute;n de apropiaci&oacute;n. Los j&oacute;venes 
                entrevistados lo ven como un lugar abierto en el pleno sentido 
                de la palabra: aire libre, heterogeneidad y posibilidad de &quot;hacer 
                la tuya&quot; sin gastar. El aire libre se suma como determinante 
                en la elecci&oacute;n con el consumir un escenario en forma gratuita. 
                La elecci&oacute;n de un espacio al aire libre aparece como prioritario 
                en la elecci&oacute;n.Sin embargo la elecci&oacute;n no deja de 
                lado lo econ&oacute;mico sino m&aacute;s bien aparece como un 
                componente fuerte en la determinaci&oacute;n:</font></p>
              <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">- 
                &quot;Qu&eacute; papel cumple el dinero en la elecci&oacute;n 
                de un lugar? <br>
                - Y el dinero representa todo, esto es gratis por eso estoy ac&aacute;<br>
                - Est&aacute;s porque es abierto o porque es gratis?<br>
                - Porque es abierto y es gratis. Si tendr&iacute;a que pagar no 
                s&eacute; si pagar&iacute;a&quot;</font></p>
              <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"> 
                Lo abierto que representa el aire libre adquiere tambi&eacute;n 
                la connotaci&oacute;n de cruzarse con Otros m&uacute;ltiples, 
                el ser un espacio abierto a todos, de puertas abiertas, caracter&iacute;stica 
                que no parece asociarse tan estrechamente con el aire libre sino 
                m&aacute;s bien con el gasto, o mejor, con el no-gasto. La condici&oacute;n 
                de abierto de un lugar se asocia m&aacute;s con el hecho de que 
                no haya restricciones, un lugar al que todos tengan acceso y ese 
                acceso esta fuertemente condicionado por lo econ&oacute;mico. 
                As&iacute;, si en el shopping pueden pasear y sentarse a conversar 
                en la plaza seca o en la mesa del patio de comidas, en el r&iacute;o 
                esta libertad se refuerza a&uacute;n m&aacute;s. El r&iacute;o 
                da la posibilidad de estar en contacto con &quot;el verde&quot;, 
                tirarse a tomar sol, escuchar m&uacute;sica, leer y tomar mate 
                con amigos.<br>
                La costa de Vicente L&oacute;pez recuperada aparece como un lugar 
                abierto en su doble sentido: aire libre y accesibilidad. Accesibilidad 
                que implica heterogeneidad, cruzarse con el Otro y tambi&eacute;n 
                reforzar el Nosotros. Un grupo de chicas de 16 a&ntilde;os de 
                Nu&ntilde;ez y de Vicente L&oacute;pez describen al escenario 
                como un lugar que &quot;acepta a todos&quot; . &quot;Todos&quot; 
                incluye a familias que &quot;encuentran donde quedarse&#133;un 
                lugar donde llevar a sus hijos&quot; , adolescentes , gente mayor 
                tomando sol por la ma&ntilde;ana, y &quot;gente que se droga&#133;gente 
                pesada&quot; . Resulta interesante el discurso que se construye 
                a partir del que va al r&iacute;o a drogarse: &eacute;ste se constituye 
                en la otredad m&aacute;s definida como tal y si bien aparece como 
                un peligro latente y en algo no deseado, tambi&eacute;n resulta 
                funcional a la constituci&oacute;n del nosotros. Marca el l&iacute;mite 
                entre el ellos y el nosotros de manera clara y expresa , permitiendo 
                definir la diversidad. Est&aacute;n, pero el estar &quot;cada 
                uno en la suya&quot; funciona como determinante de la identidad 
                grupal.</font></p>
              <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">- 
                &quot;S&iacute;, por lo menos cuando nosotros estamos ac&aacute;, 
                est&aacute; cada uno en lo suyo y no molestan<br>
                - No molestan ni molestamos a los dem&aacute;s<br>
                - No te molestan pero est&aacute;n&quot;</font></p>
              <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"> 
                Esta forma de construcci&oacute;n de la identidad la perciben 
                tambi&eacute;n desde la actitud de sus padres:</font></p>
              <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">- 
                &quot;Es un lugar donde sus padres las dejan venir tranquilos?<br>
                - M&aacute;s o menos, en mi casa conocen el ambiente pero me inspiran 
                confianza y tiene confianza en m&iacute; y saben que no voy a 
                hacer nada , tranquilos del todo no est&aacute;n pero tratan de 
                hacer el esfuerzo<br>
                - Y en tu caso?<br>
                - No en mi casa no saben el ambiente que va pero saben que yo 
                no estoy en nada de eso entonces tampoco se preocupan por &#133;, 
                no est&aacute;n todo el tiempo dici&eacute;ndome y todo eso&quot;</font></p>
              <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Por 
                la noche el lugar concentra su funci&oacute;n comercial. Los restaurantes 
                y bares suelen llenarse de familias, parejas y grupos mayores 
                de 21 a&ntilde;os. Los j&oacute;venes de 15 a 21 a&ntilde;os no 
                hacen uso de estos lugares comerciales y restringen el uso del 
                espacio abierto. Algunos lo usan como primer lugar de encuentro 
                antes de ir a bailar , como lugar de paso . Para las j&oacute;venes 
                que ve&iacute;an un peligro latente en el ambiente &quot;pesado&quot; 
                que no molestan pero est&aacute;n, la noche no parece el momento 
                m&aacute;s propicio para hacer uso del lugar<br>
                <br>
                - &quot;Y a la noche van al r&iacute;o alguna vez?<br>
                - Yo fui un par de veces pero&#133; <br>
                - Yo fui una vez<br>
                - Yo no ir&iacute;a porque me da miedo<br>
                - Claro, es lo que me pas&oacute; la primera vez cuando fui con 
                ellas y a m&iacute; me dio miedo ir, pero fui y vi que 
                era igual que de d&iacute;a , la misma gente <br>
                - Y cada uno haciendo su vida que no te molestan pero igual est&aacute;n 
                fumando marihuana o tomando, que no te molestan pero siguen estando&quot;.</font></p>
              <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"> 
                A la noche, los fines de semana hay un ritual que parece repetirse 
                en la mayor&iacute;a de los grupos entrevistados: encontrarse 
                en alg&uacute;n lugar que aparece como punto de reuni&oacute;n 
                y que suele ser identitario para el grupo (Cabildo y Juramento, 
                el r&iacute;o, la estaci&oacute;n de servicio &quot;Am-PM&quot; 
                cercana), de all&iacute; trasladarse a un boliche a bailar y luego 
                terminar el c&iacute;rculo en un fast-food (estaci&oacute;n de 
                servicio, Mac Donald ). Por la posibilidad reducida de movilidad, 
                por cuestiones de edad-dinero-permiso paterno (&eacute;sta &uacute;ltima 
                particularmente en los de 15 a 17 a&ntilde;os) el circuito se 
                traza dentro de la zona del boliche o del barrio. La l&iacute;nea 
                entre estos dos puntos espaciales suele ser directa y de f&aacute;cil 
                acceso ( en colectivo y/o remis).<br>
                El grupo de amigos constituye la otra parte por la cual se construye 
                el sentido de identidad. Si el otro la define por distinci&oacute;n, 
                el grupo refuerza el sentimiento de hacer propio el escenario. 
                El espacio se constituye en lugar de pertenencia. Es este sentido 
                de pertenencia y apropiaci&oacute;n lo que determina que el escenario 
                sea visto como quiebre de la ciudad:</font></p>
              <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">- 
                &quot;C&oacute;mo perciben el lugar , hace un corte con la ciudad 
                o es una continuidad?&#133;<br>
                - Un corte<br>
                - Ac&aacute; yo me encuentro all&aacute; no me encuentro, avenidas&#133; 
                <br>
                - Sal&iacute;s y hay avenidas , es distinto<br>
                - Ac&aacute; es m&aacute;s libre, m&aacute;s como tu lugar<br>
                - S&iacute;, que ni mi familia, ni nadie va a venir ac&aacute;, 
                estoy con mis amigas, mi familia ac&aacute; no va a estar<br>
                - O sea, nuestro (lo remarca) lugar</font></p>
              <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><b>3. 
                A modo de conclusi&oacute;n</b></font></p>
              <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"> 
                Los escenarios propuestos fueron pensados como espacios propicios 
                para explorar la relaci&oacute;n entre distintas dimensiones y 
                el uso por parte de los j&oacute;venes. Respecto al eje espacio 
                abierto-espacio cerrado encontramos que hay una demanda de espacios 
                al aire libre por parte de los j&oacute;venes entrevistados. El 
                &quot;verde&quot; se vuelve un aspecto importante en la elecci&oacute;n 
                y cuando no se elige &eacute;ste, es por que no lo encuentran 
                a su alrededor m&aacute;s pr&oacute;ximo como en el caso de los 
                barrios m&aacute;s cercanos al Abasto. Todos los entrevistados 
                rememoran la ciudad en su infancia como un lugar donde se pod&iacute;a 
                jugar en la calle, con m&aacute;s seguridad y con m&aacute;s cantidad 
                de espacios abiertos, al aire libre. Sienten que hoy la ciudad 
                cuenta con menos espacios verdes y se sienten expuestos a que 
                les pase algo en cualquier lugar :&quot;es una loter&iacute;a&quot; 
                . Frente a esta sensaci&oacute;n de exposici&oacute;n al peligro 
                la respuesta no es no salir sino m&aacute;s bien vivirla como 
                algo dado e inmodificable al estar fuera de su alcance: &quot;lo 
                mejor es no pensar y no preocuparte por que sino no sal&iacute;s&quot;. 
                En general evocan con nostalgia la posibilidad que les daba el 
                barrio de salir a la calle y jugar con los vecinos. El r&iacute;o 
                es asociado con el verde, los p&aacute;jaros, escombros, sol, 
                mate, amigos , m&uacute;sica. El shopping con el bullicio, el 
                ruido, la gente.</font></p>
              <p> <font face="Verdana, Arial, Helvetica, sans-serif" size="2">&quot;&#133; 
                El shopping lo asocio con los Backstreet Boys y &eacute;ste con 
                los Beatles&#133;los lentos de los Beatles, no?. Y los colores 
                &eacute;ste el verde y el otro un fl&uacute;o, fl&uacute;o&quot; 
                <br>
                (un entrevistado de 21 a&ntilde;os en la Costa de Vicente L&oacute;pez)</font></p>
              <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"> 
                Respecto a las propuestas de recualificaci&oacute;n zonal los 
                entrevistados en la zona costera de Vicente L&oacute;pez parecen 
                experimentar de manera bastante precisa la idea de haberse ganado 
                el lugar. El lugar &quot;ganado&quot; al estado de abandono anterior 
                hace a los j&oacute;venes de la zona sentirlo un lugar propicio 
                para ser reapropiado por ellos a trav&eacute;s del uso. El hecho 
                de ser un espacio abierto y no una estructura en medio de un contexto 
                en algunos casos act&uacute;a como efecto moderador del quiebre 
                entre el escenario y sus alrededores, aunque la Avenida Libertador 
                bordeando la zona impregna al afuera de sentimientos de despersonalizaci&oacute;n 
                al ser un espacio de circulaci&oacute;n r&aacute;pida. Por otro 
                lado, cruzando las v&iacute;as del ferrocarril Mitre ramal Tigre 
                la zona se vuelve residencial y las calles m&aacute;s tranquilas 
                y arboladas, sin embargo los j&oacute;venes residentes encuentran 
                que la zona no ofrece otro lugar m&aacute;s que el de la costa 
                recuperada donde reunirse al aire libre con amigos. Entre los 
                objetivos de recuperaci&oacute;n del r&iacute;o esta el proyecto 
                de unir los trabajos de recuperaci&oacute;n que se llevan a cabo 
                en Costanera Norte y Sur de la Capital Federal a fin de transformar 
                la costa en un paseo que bordee el r&iacute;o desde la Boca hasta 
                San Isidro <a name="up7"></a><a href="#7"><font size="1">7</font></a>. 
                </font></p>
              <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"> 
                En el shopping del Abasto el quiebre es m&aacute;s manifiesto. 
                El lugar aparece como una isla entre un alrededor que se presenta 
                extra&ntilde;o y peligroso. Es all&iacute; donde se explica que 
                quienes viven por los alrededores usen el shopping como plaza, 
                o como buscando el espacio de cruzamiento de miradas de la antigua 
                calle barrial, como &quot;lugar tranquilo&quot; ,&quot;diferente 
                a la calle&quot; contra lo que expresan los de la costa que ven 
                el shopping como el lugar de ruido. Los vecinos, los conocidos 
                y los extra&ntilde;os se encuentran, circulan, se miran y son 
                mirados. Aquello que la calle no les permite por la inseguridad 
                que se percibe o por el aislamiento que provocan las nuevas torres 
                de vivienda parece recuperarse, en m&oacute;dicas proporciones, 
                en el shopping.</font></p>
              <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"> 
                La cuesti&oacute;n econ&oacute;mica atraviesa ambos escenarios 
                y si bien el shopping puede ser definido como abierto al ser un 
                lugar semi-p&uacute;blico al que cualquiera puede entrar y no 
                necesariamente se gasta, el r&iacute;o detenta esta condici&oacute;n 
                de espacio p&uacute;blico y gratuito de manera m&aacute;s contundente. 
                All&iacute; se va a tomar mate , a leer o escuchar m&uacute;sica, 
                pero en ning&uacute;n caso aparece impl&iacute;cita la posibilidad 
                de gasto alguno. En el shopping un grupo de j&oacute;venes reconocen 
                que en definitiva la elecci&oacute;n pasa por lo que uno tiene 
                en el bolsillo:&quot;&#133;sino no estar&iacute;amos comiendo 
                una pizza entre todas y cortar dos porciones hacerla cuatro&quot; 
                . Esto se asocia con la idea de espacio p&uacute;blico en el sentido 
                m&aacute;s estricto de la palabra como lugar de reuni&oacute;n 
                de extra&ntilde;os, lugar donde se llevan a cabo los v&iacute;nculos 
                no &iacute;ntimos, el v&iacute;nculo con la otredad <a name="up8"></a><a href="#8"><font size="1">8</font></a>. 
                Esta caracter&iacute;stica de espacio abierto a todos es vista 
                como positiva y no parece relacionarse de manera muy directa con 
                la sensaci&oacute;n de inseguridad: &quot;&#133;Cualquier ejecutivo, 
                multimillonario que pasa por ac&aacute;, viene ac&aacute;. Cualquier 
                se&ntilde;or estresado que tiene toda la plata, cualquier se&ntilde;or, 
                todo el mundo est&aacute; ac&aacute;&quot;. Ven la posibilidad 
                de mezclar ese perfil con padres que no tienen plata para llevar 
                a sus hijos a pasear a otro lugar, jubilados y j&oacute;venes. 
                Respecto a los &quot;pesados&quot; algunos sienten que los bicicleteros, 
                en referencia a la polic&iacute;a bonaerense afectada a vigilar 
                la costa circulando en bicicleta, no hacen nada y sospechan cierta 
                connivencia, mientras que otros creen que hay suficiente control. 
                Sin embargo el que cada uno est&eacute; en la suya y no moleste 
                al otro parece ser un pacto t&aacute;cito que sostiene la idea 
                de lugar para todos. </font></p>
              <p>&nbsp;</p>
              <hr>
              <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><b><font size="1">Bibliograf&iacute;a</font></b></font></p>
              <p><font face="Verdana, Arial, Helvetica, sans-serif" size="1">Aug&eacute;, 
                M (1993) Los No-lugares. Una antropolog&iacute;a de la sobremodernidad. 
                Ed. Gedisa. Co. Sociolog&iacute;a/Comunicaci&oacute;n. Barcelona.</font></p>
              <p><font face="Verdana, Arial, Helvetica, sans-serif" size="1">Aug&eacute;,M 
                (1998) El viaje imposible. El turismo y sus im&aacute;genes. Gedisa 
                editorial. Barcelona</font></p>
              <p><font face="Verdana, Arial, Helvetica, sans-serif" size="1">Commisso, 
                Sandra (2000) &quot;Inauguran un nuevo espacio verde en la costa 
                de Vicente L&oacute;pez&quot; en: Clar&iacute;n digital <a href="http://www.Clar%EDn.com.ar/diario/2000-02-16">http://www.clarin.com.ar/diario/2000-02-16</a></font></p>
              <p><font face="Verdana, Arial, Helvetica, sans-serif" size="1">Crompton, 
                R.(1994) Clase y estratificaci&oacute;n. Cap. 7 Editorial Tecnos, 
                Bs. As. <br>
                <br>
                De Certau, M (1996) La invenci&oacute;n de lo cotidiano. 1 Artes 
                de hacer. Universidad Iberoamericana. M&eacute;xico.</font></p>
              <p><font face="Verdana, Arial, Helvetica, sans-serif" size="1">Douglas, 
                M e Isherwood, B (1979) El mundo de los bienes. Hacia una antropolog&iacute;a 
                del consumo, Grijalbo, M&eacute;xico. C&aacute;p. 3 y 4 (pp.71-110)</font></p>
              <p><font face="Verdana, Arial, Helvetica, sans-serif" size="1">Ewen, 
                S. (1993) Todas las im&aacute;genes del consumismo. Grijalbo , 
                M&eacute;xico. C&aacute;p. X</font></p>
              <p><font face="Verdana, Arial, Helvetica, sans-serif" size="1">Habermas,J 
                (1981) Historia y cr&iacute;tica de la opini&oacute;n p&uacute;blica. 
                Ed. Gustavo Gili. Barcelona.</font></p>
              <p><font face="Verdana, Arial, Helvetica, sans-serif" size="1">Featherstone, 
                M. (1995) Undoing culture. Globalization, postmodernism and identity. 
                London.</font></p>
              <p><font face="Verdana, Arial, Helvetica, sans-serif" size="1">Garc&iacute;a 
                Canclini,N. y Piccini,M. ( 1993) &quot;Culturas en la ciudad de 
                M&eacute;xico:s&iacute;mbolos colectivos y usos del espacio urbano&quot;. 
                En: N.Garc&iacute;a Canclini (comp) Pensar la cultura. El consumo 
                cultural en M&eacute;xico. M&eacute;xico, 1993. Pgs. 43-85.</font></p>
              <p><font face="Verdana, Arial, Helvetica, sans-serif" size="1">Garc&iacute;a 
                Canclini,N.(1997) &quot;Fin de los noventa: La cultura no ser&aacute; 
                la del inicio de esta d&eacute;cada&quot; en : <a href="http://www.infosel.com.mx%20">http://www.infosel.com.mx 
                </a> </font></p>
              <p><font face="Verdana, Arial, Helvetica, sans-serif" size="1">Minuj&iacute;n 
                y otros (1991) Cuesta abajo: los Nuevos Pobres. Efectos de la 
                crisis en la sociedad argentina. Ed. Unicef/Losada. Buenos Aires.</font></p>
              <p><font face="Verdana, Arial, Helvetica, sans-serif" size="1">Lash, 
                S y Urry, J (1998) Econom&iacute;as de signos y espacios. Sobre 
                el capitalismo de la posorganizaci&oacute;n. Amorrortu. Buenos 
                Aires.</font></p>
              <p><font face="Verdana, Arial, Helvetica, sans-serif" size="1">Marcuse, 
                P (1998) &quot;The Layered City&quot; en: Notes for Copenhagen. 
                Paper para Conferencia del Departamento de Arquitectura Contempor&aacute;nea 
                de la Universidad Di Tella. Buenos Aires, mayo 1998.</font></p>
              <p><font face="Verdana, Arial, Helvetica, sans-serif" size="1">Mart&iacute;n-Barbero, 
                J. (1994) &quot;Mediaciones urbanas y nuevos escenarios de comunicaci&oacute;n&quot; 
                en : revista Sociedad .Facultad de Ciencias Sociales. UBA .Buenos 
                Aires.Octubre, 1994.P&aacute;ginas 35-47.</font></p>
              <p><font face="Verdana, Arial, Helvetica, sans-serif" size="1">Ritzer, 
                G (1992) The McDonalization of Society. Sage Publications. Londres.</font></p>
              <p><font face="Verdana, Arial, Helvetica, sans-serif" size="1">Sassen, 
                Saskia (1998) &quot;Las ciudades en la econom&iacute;a mundial&quot; 
                Ficha del seminario: La ciudad en la econom&iacute;a global. Buenos 
                Aires. Universidad Torcuato Di Tella.</font></p>
              <p><font face="Verdana, Arial, Helvetica, sans-serif" size="1">Sennet, 
                R. (1974) El declive del hombre p&uacute;blico. Ed. Pen&iacute;nsula. 
                Barcelona.</font></p>
              <p><font face="Verdana, Arial, Helvetica, sans-serif" size="1">Silva, 
                A (1992) Imaginarios urbanos. Tercer Mundo Editores. Bogot&aacute;.</font></p>
              <p><font face="Verdana, Arial, Helvetica, sans-serif" size="1">Silvestri, 
                Graciela ( 1999) &quot;La ciudad de los arquitectos&quot;. En: 
                Punto de Vista . N&uacute;m 63 Abril. Buenos Aires. Pp.1-9</font></p>
              <p></p>
              <p><font face="Verdana, Arial, Helvetica, sans-serif" size="1">Fuentes 
                consultadas :<br>
                - Entrevistas en profundidad Individuales y grupales a j&oacute;venes 
                entre 15 y 25 a&ntilde;os de Capital Federal y zonas aleda&ntilde;as.</font></p>
              <p><font face="Verdana, Arial, Helvetica, sans-serif" size="1">- 
                Suplemento &quot;La Gu&iacute;a&quot; del diarios Clar&iacute;n 
                </font></p>
              <p><font face="Verdana, Arial, Helvetica, sans-serif" size="1">- 
                Suplemento &quot;V&iacute;a Libre&quot; del diario La Naci&oacute;n</font></p>
              <p><font face="Verdana, Arial, Helvetica, sans-serif" size="1">- 
                Material de prensa (revistas, diarios)</font></p>
              <hr>
              <p class="Verd1"><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><b><font size="1">Notas 
                a pie de p&aacute;gina</font></b></font></p>
              <p class="Verd1"><a name="1"></a>1 Este trabajo forma parte del 
                informe UBACyt del Area de Consumos culturales del Instituto Gino 
                Germani. Fac Ciencias Sociales.UBA. en el que participo como auxiliar 
                de investigaci&oacute;n. <a href="#up1">Volver</a></p>
              <p class="Verd1"><a name="2"></a>2 Soci&oacute;loga. Becaria de 
                Posgrado Conicet. <a href="#up2">Volver</a></p>
              <p class="Verd1"><a name="3"></a>3 Revista Viva del diario Clar&iacute;n. 
                24 de agosto de 1997. En 1996 y 1997 hay un reflote de la actividad 
                cultural : ciclos, conferencias, exposiciones: la exposici&oacute;n 
                de Florencio Molina Campos congreg&oacute; a m&aacute;s 309 mil 
                personas, la de Antonio Berni, en el Museo Nacional de Bellas 
                Artes en julio de 1997 congreg&oacute; a m&aacute;s de 300 mil 
                personas, 100 mil fueron los asistentes al concierto de Zubin 
                Mehta en el Hip&oacute;dromo de Palermo. Fuente: diarios La Naci&oacute;n 
                y Clar&iacute;n. <a href="#up3">Volver</a></p>
              <p class="Verd1"><a name="4"></a>4 Al respecto ver Sennet (1974) 
                Op.Cit. <a href="#up4">Volver</a></p>
              <p class="Verd1"><a name="5"></a>5 Este interesante comentario lo 
                introdujo Pablo Ciccolella en ocasi&oacute;n de la presentaci&oacute;n 
                del libro de Saskia Sassen &quot;La ciudad Global&quot; en su 
                edici&oacute;n en espa&ntilde;ol. Buenos Aires, 1999. <a href="#up5">Volver</a></p>
              <p class="Verd1"><a name="6"></a>6 Para profundizar en esta hip&oacute;tesis 
                ser&iacute;a &uacute;til indagar datos sobre la participaci&oacute;n 
                de los j&oacute;venes en actividades culturales m&aacute;s publicitadas 
                y c&eacute;ntricas. Un caso interesante a analizar resulta la 
                exposici&oacute;n BA 1910 que se realiz&oacute; en el shopping 
                del Abasto en 1999 que tuvo una gran difusi&oacute;n medi&aacute;tica 
                y congreg&oacute; una gran cantidad de p&uacute;blico. <a href="#up6">Volver</a></p>
              <p class="Verd1"><a name="7"></a>7 Commisso, Sandra . &quot;Inauguran 
                un nuevo&#133;&quot; en Clar&iacute;n. Op.Cit. <a href="#up7">Volver</a></p>
              <p class="Verd1"><a name="8"></a>8 Al respecto ver Sennet y Habermas. 
                Ops.Cits. <a href="#up8">Volver</a></p>
              <p>&nbsp;</p>
            </div>
          </div>
        </td>
      </tr>
      <tr> 
        <td> 
          <div align="center"> 
            <div align="left"><a href="#topage"><img src="../../img/arrow_t.gif" width="17" height="9" border="0" alt="Arriba"></a> 
            </div>
          </div>
        </td>
        <td>
          <div align="right"><a href="../pons.htm"><img src="../../img/arrow_l.gif" width="9" height="17" border="0" alt="Anterior"></a></div>
        </td>
      </tr>
      <tr> 
        <td colspan="2"> 
          <hr>
          <div align="center"><font face="Verdana, Arial, Helvetica, sans-serif" size="1" class="Verd1">&copy; 
            III Jornadas &quot;Imaginarios Urbanos&quot;, CEHCAU - FADU - UBA, 
            2000. Todos los derechos reservados.<br>
            Las opiniones de los art&iacute;culos son responsabilidad de los autores 
            y no expresan necesariamente la opini&oacute;n de los editores.</font></div>
        </td>
      </tr>
    </table>
    
  </div>
</div>
</body>
</html>
