<html>
<head>
<title> III Jornadas &quot;Imaginarios Urbanos&quot; - Imagen y Ciudad en los umbrales del tercer milenio</title>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<link rel="stylesheet" href="../../objects/3jiu.css" type="text/css">
</head>

<body bgcolor="#FFFFFF" text="#000000" leftmargin="0" topmargin="0" link="#0000FF" vlink="#0000FF" alink="#0000FF">
<div align="center">
<a name="topage"></a>
  <table width="100%" border="0" cellspacing="4" cellpadding="2">
    <tr bgcolor="#006699"> 
      <td colspan="3"> 
        <div align="center"> 
          <table width="100%" border="0" height="100%">
            <tr> 
              <td>
                <div align="right"><img src="../../img/iso_sml.gif" width="44" height="36"></div>
              </td>
              <td width="10">&nbsp;</td>
              <td><font face="Verdana, Arial, Helvetica, sans-serif" size="4" color="#FFFFFF">III 
                Jornadas &quot;Imaginarios Urbanos&quot;<br>
                </font><font face="Verdana, Arial, Helvetica, sans-serif" size="2" class="Verd1" color="#FFFFFF">CEHCAU 
                - FADU - UBA</font><font face="Verdana, Arial, Helvetica, sans-serif" size="1" color="#FFFFFF"></font><font face="Verdana, Arial, Helvetica, sans-serif" size="1" color="#FFFFFF"><br>
                14, 15 y 16 de septiembre de 2000</font></td>
            </tr>
          </table>
          
        </div>
      </td>
    </tr>
    <tr bgcolor="#6699CC"> 
      <td> 
        <div align="center"> <b><font face="Verdana, Arial, Helvetica, sans-serif" size="2" color="#FFFFFF"><a href="../intro.htm" class="Verd2BLk">INTRODUCCI&Oacute;N</a></font></b></div>
      </td>
      <td bgcolor="#6699CC"> 
        <div align="center"><b><font face="Verdana, Arial, Helvetica, sans-serif" size="2" color="#FFFFFF" class="Verd2BLk"><a href="../pons.htm" class="Verd2BLk">PONENCIAS</a></font></b></div>
      </td>
      <td> 
        <div align="center"><b><font face="Verdana, Arial, Helvetica, sans-serif" size="2" color="#FFFFFF" class="Verd2BLk"><a href="../confs.htm" class="Verd2BLk">CONFERENCIAS</a></font></b></div>
      </td>
    </tr>
    <tr bgcolor="#9FBFDF"> 
      <td colspan="3"><font face="Verdana, Arial, Helvetica, sans-serif" size="1" color="#FFFFFF"><b><a href="../../index.htm" class="Verd1BLk"><font color="#000000"><span class="Verd1BLk">Principal</span></font></a> 
        <font color="#333333">&gt; <a href="../pons.htm" class="Verd1BLk"><font color="#000000"><span class="Verd1BLk">Ponencias</span></font></a> 
        &gt; Imagen y ciudad en los umbrales del tercer milenio</font></b></font></td>
    </tr>
  </table>
  <div align="left">
    <table width="100%" border="0" cellspacing="4" cellpadding="2">
      <tr valign="top"> 
        <td colspan="2"> 
          <div align="center"> 
            <div align="left"> 
              <p align="center">&nbsp;</p>
              <p align="center"><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><b>Imagen 
                y Ciudad en los umbrales del tercer milenio</b></font></p>
              <p align="center"><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><b>Arq. 
                Mar&iacute;a Mercedes Avila</b> <a name="up1"></a><a href="#1"><font size="1">1</font></a></font></p>
              <p align="center">&nbsp;</p>
              <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">El 
                llegar a entender la ciudad constituye un proceso que se desarrolla 
                simult&aacute;neamente con la utilizaci&oacute;n de la misma. 
                Para la comprensi&oacute;n de cualquier medio ambiente resulta 
                b&aacute;sico poseer ciertas habilidades como saber hallar el 
                camino en torno a uno mismo, que se estudia por presuponer que 
                pueda constituir un indicador de las im&aacute;genes que la gente 
                tiene de su ciudad. <br>
                Si a toda forma se la entiende como la expresi&oacute;n sensible 
                de una idea y consecuentemente a la forma urbana como manifestaci&oacute;n 
                de una idea de ciudad, son todos aquellos aspectos emergentes, 
                actualmente involucrados con el desarrollo de las tecnolog&iacute;as 
                de informaci&oacute;n y comunicaci&oacute;n, los que han modificado 
                la idea de ciudad y por ende su forma, la que va expresando en 
                su apariencia los diversos aspectos del cambio. Esto en lo atinente 
                al componente f&iacute;sico de la relaci&oacute;n.<br>
                Atendiendo al factor humano, se considera la construcci&oacute;n 
                de la imagen como un aspecto determinante del proceso de conocimiento, 
                el que est&aacute; en el debate actual inmerso en otras dimensiones 
                de tiempo y espacio en el que la velocidad, la simultaneidad, 
                la alteridad, constituyen par&aacute;metros de nuevos mecanismos 
                de sintaxis y de construcci&oacute;n del paisaje o imagen urbana.<br>
                El desaf&iacute;o radica en interpretar c&oacute;mo la forma urbana 
                va expresando esa idea de ciudad, c&oacute;mo &eacute;sta manifiesta 
                los cambios en su apariencia y c&oacute;mo el hombre construye 
                su imagen dada la capacidad de los instrumentos de esta era inform&aacute;tica 
                para modificar la percepci&oacute;n de la realidad, para alterar 
                los sentimientos y las emociones. <br>
                Al aceptar como caracter&iacute;sticas inherentes de las im&aacute;genes 
                las de identidad, estructura y significaci&oacute;n, es pertinente 
                plantearse, c&oacute;mo impactan los mencionados cambios que afectan 
                la relaci&oacute;n hombre-entorno urbano y las consecuentes conductas, 
                en los umbrales del tercer milenio.</font></p>
              <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><b>La 
                problem&aacute;tica</b></font></p>
              <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">La 
                ciudad es el modo natural de existencia del hombre contempor&aacute;neo. 
                Modo y no medio, para subrayar que ella no es solamente un entorno 
                en cuyo seno tenga lugar un tipo de vida y de actividad determinados 
                sino algo cualitativamente distinto: la ciudad es el marco artificial 
                en el que la mayor parte de los individuos de nuestro tiempo llevan 
                a cabo, con plena naturalidad, sus modos de existencia cotidiana, 
                es el lugar devenido natural en el que el hombre moderno desarrolla 
                sus modismos de existencia.<br>
                La ciudad es por el momento, al decir de Llovet (1979:144) la 
                &uacute;ltima respuesta inteligente frente a la contingencia del 
                orden y el desorden de lo natural. Se trata de la emancipaci&oacute;n 
                de una voz cultural, la hegemon&iacute;a de un modismo cultural, 
                la autonom&iacute;a de un discurso urban&iacute;stico: la ciudad 
                es ya otro orden natural.<br>
                Ahora bien, los vertiginosos cambios econ&oacute;micos, tecnol&oacute;gicos 
                y culturales, articulan una problem&aacute;tica que atraviesa 
                ese h&aacute;bitat del hombre en la que ejes como espacio, identidad, 
                medios de comunicaci&oacute;n y consumo son algunos de sus aspectos 
                constitutivos. <br>
                El fen&oacute;meno urbano de las &uacute;ltimas d&eacute;cadas 
                ha evidenciado cambios debido al desarrollo de las tecnolog&iacute;as 
                de informaci&oacute;n y comunicaci&oacute;n. En la ciudad contempor&aacute;nea 
                las innovaciones tecnol&oacute;gicas ejercen una influencia significativa 
                sobre las transformaciones sociales y consecuentemente sobre las 
                espaciales, pero no son determinantes de cambios por s&iacute; 
                solas, sino como integrantes de un sistema de relaciones de un 
                conjunto de factores sociales, territoriales, pol&iacute;ticos 
                y econ&oacute;micos: estructura social, relaciones de poder entre 
                los distintos estratos sociales, modelos de promoci&oacute;n y 
                gesti&oacute;n, pautas de consumo, organizaci&oacute;n del gobierno 
                local, y fragmentaci&oacute;n socio espacial, entre otros. Por 
                otra parte la vinculaci&oacute;n de las transformaciones socio-espaciales 
                con las innovaciones en tecnolog&iacute;as de informaci&oacute;n 
                y comunicaci&oacute;n, al decir de Finquelievich (1998: 67), derivan 
                no s&oacute;lo de los cambios en los modelos de producci&oacute;n, 
                sino tambi&eacute;n de las pr&aacute;cticas de consumo individual 
                y colectivo.<br>
                Se asiste a un proceso de surgimiento de un nuevo espacio de flujos 
                de informaci&oacute;n y comunicaci&oacute;n que supera los l&iacute;mites 
                y las fronteras de los espacios territoriales. La ciudad informacional 
                es definida por Castells (1998:37) &quot;como una nueva forma 
                de organizaci&oacute;n social compuesta por tecnolog&iacute;a, 
                informaci&oacute;n cultural, social y sus interacciones&quot; 
                Esto se verifica tanto en el espacio dom&eacute;stico que se conecta 
                para sus funciones productivas y reproductivas con el resto de 
                la ciudad, del pa&iacute;s y del mundo como en el de las empresas 
                que se organizan en base a la informaci&oacute;n y ejercen sus 
                espacios de control, decisi&oacute;n y ejecuci&oacute;n en diferentes 
                fragmentos territoriales, conect&aacute;ndose a nivel global.<br>
                Al mismo tiempo que las tecnolog&iacute;as de comunicaci&oacute;n 
                y de informaci&oacute;n posibilitan esta manera de supraterritorialidad, 
                ejercen impactos transformadores en el espacio urbano: la nueva 
                fragmentaci&oacute;n urbana se superpone a los fragmentos de la 
                era pre-inform&aacute;tica. Esta transformaci&oacute;n del espacio 
                urbano: espacio f&iacute;sico y tejido de pr&aacute;cticas sociales 
                , se produce no s&oacute;lo a causa de las modificaciones en el 
                modelo de producci&oacute;n auspiciado por estas nuevas tecnolog&iacute;as, 
                sino tambi&eacute;n a causa del consumo de las mismas, desde la 
                vida cotidiana hogare&ntilde;a hasta el uso del espacio colectivo.<br>
                La ciudad inmersa en este acontecer se convierte en un gigantesco 
                productor de consumo de objetos, de informaci&oacute;n y de im&aacute;genes. 
                Simult&aacute;neamente su configuraci&oacute;n espacial y simb&oacute;lica, 
                est&aacute; involucrada con un crecimiento de los cruces multiculturales 
                y de las redes intangibles de las tecnolog&iacute;as comunicacionales, 
                que van desdibujando toda posible identidad local y que tienden 
                a transformar al territorio f&iacute;sico en un concepto metaf&oacute;rico. 
                La agudizaci&oacute;n de contrastes parece caracterizar sus distintos 
                escenarios: contrastes entre centros hist&oacute;ricos y aglomeraciones 
                difusas, entre lujo y la miseria, entre el desenfreno de la violencia 
                callejera y la calma de los enclaves preservados, siendo sus espacios 
                p&uacute;blicos en donde se plantea con mayor contundencia la 
                paradoja entre lo local y lo global, el fen&oacute;meno de la 
                mundializaci&oacute;n y el impacto de las redes inform&aacute;ticas. 
                Hay transformaciones que son contradictorias o divergentes: en 
                una sociedad en la que estamos cada vez m&aacute;s impregnados 
                de nociones acerca de lo global, en un mundo cada vez m&aacute;s 
                cercano e integrado en t&eacute;rminos de imaginario, se est&aacute;n 
                produciendo las mayores fragmentaciones y las mayores distancias. 
                Si antes hab&iacute;a una villa miseria instalada al lado de un 
                barrio residencial, hoy la villa est&aacute; al lado del barrio 
                cerrado, cercado, autosuficiente y autoprotegido. Las tecnolog&iacute;as 
                inform&aacute;ticas que prometen esa vinculaci&oacute;n y esa 
                integraci&oacute;n a todo nivel, son tambi&eacute;n las que permiten 
                el aislamiento total de los individuos.<br>
                Evidentemente estos cambios tienen una influencia en la manera 
                de percibir del hombre y en la manera que &eacute;l tiene de relacionarse 
                y de comunicarse con sus escenarios de vida urbanos en los que 
                est&aacute; comprometida la actuaci&oacute;n de la forma como 
                lenguaje de la ciudad en la percepci&oacute;n concreta de todos 
                sus componentes y en el proceso de construcci&oacute;n de su imagen. 
                </font></p>
              <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><br>
                <b>La apariencia de la ciudad</b></font></p>
              <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"> 
                No se puede desprender la figura externa de la forma real urbana 
                o figura interna, ya que &eacute;sta es el contenido esencial 
                que gesta esa apariencia. Por ello la expresi&oacute;n figurativa 
                ayuda a exteriorizar esta ciudad de fragmentos y contrastes, ofrecida 
                a una visualidad sin fin, en la que se expone por todos los &aacute;mbitos 
                la influencia de la luz y la sobreactuaci&oacute;n del color, 
                manifestadas en el car&aacute;cter de la arquitectura como soporte 
                de la gr&aacute;fica, en su geometr&iacute;a y en el recorte de 
                sus planos constitutivos, en las perspectivas ins&oacute;litas 
                del cruce de las calles o en las refracciones de las paredes vidriadas 
                o espejadas, en el dise&ntilde;o ambiental que trabaja la relaci&oacute;n 
                entre los anuncios y su entorno, en la incumbencia cl&aacute;sica 
                de la se&ntilde;alizaci&oacute;n urbana, en el flujo ordenador 
                del tr&aacute;nsito en las autopistas, o en la red de anuncios 
                publicitarios. Asimismo en la proliferaci&oacute;n de logotipos 
                pretenciosos que aportan un aire corporativo a la tienda m&aacute;s 
                peque&ntilde;a, en las superficies significantes de libros, revistas, 
                diarios y pantallas de televisi&oacute;n, del cine y de las p&aacute;ginas 
                de Internet y en cualquier objeto m&iacute;nimo, todo muestra 
                que casi nada ha podido escapar a la compulsi&oacute;n del dise&ntilde;o 
                - espect&aacute;culo. <br>
                Cuando se habla de globalizaci&oacute;n, de simultaneidades incomprensibles, 
                de ciudades en las ant&iacute;podas que ofrecen las mismas im&aacute;genes, 
                marcas, costumbres e &iacute;conos, pareciera que se estuviera 
                cumpliendo la utop&iacute;a del dise&ntilde;o universal. Esa utop&iacute;a 
                encarnada por la Bauhaus en la Alemania de las dos primeras d&eacute;cadas 
                del siglo, cuyo anhelo fue no s&oacute;lo el de lograr la integraci&oacute;n 
                de arte, dise&ntilde;o y vida cotidiana sino el de alcanzar la 
                armon&iacute;a del mundo de los objetos y la equidad de su distribuci&oacute;n 
                entre los hombres.<br>
                Pero este nuevo fin de siglo, con carencias de vanguardias, no 
                se presenta visionario: el impacto del dise&ntilde;o al que se 
                alude remite a una tendencia general mucho m&aacute;s diversificada 
                e irrefrenable que, programas inform&aacute;ticos mediante, apunta 
                a reformular todo signo gr&aacute;fico e invadir los espacios 
                urbanos desde las se&ntilde;ales, la gr&aacute;fica publicitaria 
                a la arquitectura. Fen&oacute;meno que no se explica solamente 
                con el avance de la empresa multinacional y la necesidad de crecimiento 
                sostenido del mercado, sino que se&ntilde;ala un verdadero cambio 
                en el imaginario, que hace de lo visual un terreno de competencia 
                feroz por la distinci&oacute;n. Es que precisamente en este capitalismo 
                de la sobremodernidad, el mercado ha acentuado su car&aacute;cter 
                simb&oacute;lico desdibujando cada vez m&aacute;s las nociones 
                tradicionales de necesidad y valor anteponiendo la circulaci&oacute;n 
                al proceso de producci&oacute;n. As&iacute; parad&oacute;jicamente 
                hasta la mercanc&iacute;a se aleja de su cualidad intr&iacute;nseca, 
                para transformarse en un objeto difuso un referente cuyo valor 
                se confunde con la imagen publicitaria que lo sustenta y que a 
                menudo est&aacute; ausente de la imagen misma. Lo que se vende 
                no son productos sino modelos de vida, estilos, im&aacute;genes 
                de s&iacute;; el mercado valor supremo de estos tiempos adquiere 
                una dimensi&oacute;n cultural, ligada a la configuraci&oacute;n 
                misma de la identidad. La ciudad participa de este mecanismo y 
                su imagen se construye entre la tensi&oacute;n de lo que es f&iacute;sicamente 
                y la compulsi&oacute;n de posicionarla en el contexto regional 
                o mundial mediante estrategias visuales publicitarias.</font></p>
              <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><br>
                <b>La ciudad y sus imaginarios</b></font></p>
              <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">A 
                esta tendencia no escapa la ciudad ni sus imaginarios. Las ciudades 
                adoptan estrategias competitivas que les permiten situarse econ&oacute;micamente 
                y simb&oacute;licamente a escala regional, nacional y transnacional. 
                El fen&oacute;meno de la mediatizaci&oacute;n urbana toca directa 
                o indirectamente a todas las ciudades y participa plenamente de 
                una reforma del espacio p&uacute;blico. Se trata de promover la 
                ciudad, al igual que los productos comerciales, mediante im&aacute;genes 
                de marca , que constituyen el armaz&oacute;n de una estrategia 
                de distinci&oacute;n. Se trata de hacer visible la ciudad para 
                volver a darle un sentido. Las transformaciones del urbanismo 
                de los sesenta hab&iacute;an destruido parcialmente la significaci&oacute;n 
                de la ciudad mientras que hoy se apela a las operaciones de visibilidad 
                de tipo medi&aacute;tico que permitir&iacute;an reencontrar una 
                significaci&oacute;n al insistir en la apariencia competitiva 
                de los escenarios urbanos. As&iacute; la estructuraci&oacute;n 
                de la imagen urbana est&aacute; relacionada con la creaci&oacute;n 
                ic&oacute;nica contempor&aacute;nea que se ha visto impactada 
                y conquistada progresivamente, de manera m&uacute;ltiple y simult&aacute;nea 
                por los medios de comunicaci&oacute;n y el desarrollo de las tecnolog&iacute;as 
                de informaci&oacute;n poni&eacute;ndose de manifiesto un cambio 
                en la percepci&oacute;n del tiempo y el espacio como as&iacute; 
                tambi&eacute;n una progresiva sofisticaci&oacute;n, seg&uacute;n 
                Sanz (1996:12), de los recursos iconosint&aacute;cticos y simb&oacute;licos 
                expresada entre otras, en una &iacute;cono verbalidad y una convergencia 
                entre connotaci&oacute;n y denotaci&oacute;n.<br>
                La primac&iacute;a de lo visible en las pol&iacute;ticas de la 
                vida urbana es convincente, en detrimento de lo que permanece 
                invisible, lo impalpable de la ciudad, por ejemplo, la densidad 
                de su memoria. Se utilizan diversos soportes, el de las im&aacute;genes 
                urbanas es sin duda el m&aacute;s invasor. Ha cobrado forma un 
                continente iconogr&aacute;fico de m&uacute;ltiples im&aacute;genes 
                fijas o animadas que presentan a las ciudades seg&uacute;n registros 
                figurativos. Lo visible se concibe como esa memoria ocasional 
                que se crea alrededor de la comunicaci&oacute;n del acontecer 
                de historizaci&oacute;n inmediata, produci&eacute;ndose una ponderaci&oacute;n 
                de la instantaneidad, instaurada como un valor Las intervenciones 
                urbanas son administradas por una cobertura medi&aacute;tica que 
                las proyecta a una dimensi&oacute;n imaginaria, una ficci&oacute;n 
                de la espectacularizaci&oacute;n organizada de lo social y de 
                sus &aacute;mbitos de vida.<br>
                Por todo ello la actuaci&oacute;n de los componentes del lenguaje 
                urbano potenciados por el color, debe ser investigada en estas 
                formas iconoling&uuml;&iacute;sticas cuyo cromatismo, al decir 
                de Sanz (1993:31), es portador de mensajes subliminales y veh&iacute;culo 
                de construcci&oacute;n de la imagen, dado que la visi&oacute;n 
                es un fen&oacute;meno psicof&iacute;siolog&iacute;co, la comunicaci&oacute;n 
                ic&oacute;nica un fen&oacute;meno social y el color un acontecimiento 
                ps&iacute;quico. Se hace necesario entonces, indagar el rol del 
                color en estas estrategias de lo visible ya que este accionar 
                de la ciudad con las im&aacute;genes de marca constituye met&aacute;foras, 
                operaciones asociativas e im&aacute;genes simb&oacute;licas con 
                un compromiso del observador que va construyendo su territorialidad 
                basada en esta imagolog&iacute;a.<br>
                Lo que est&aacute; en consideraci&oacute;n a trav&eacute;s de 
                esta territorialidad medi&aacute;tico-festiva es la imagibilidad 
                o legibilidad de la ciudad que postulara Lynch (1959 [1970: 11]), 
                esto es que al actuar sobre la forma externa de la ciudad, se 
                desarrolla su legibilidad; la calidad del objeto implantado en 
                el espacio que provoca una imagen mental m&aacute;s o menos fuerte. 
                Una ciudad con fuerte legibilidad se distingue de las otras a 
                trav&eacute;s del incremento de atenci&oacute;n de los receptores 
                urbanos. Esta imagibilidad responde a la necesidad de identidad 
                y de estructura de las ciudades, mediante los elementos constitutivos 
                de su lenguaje, del ordenamiento urbano y fundamentalmente de 
                la idea de ciudad que se sustente.<br>
                &iquest;C&oacute;mo integrar aspectos de las tecnolog&iacute;as 
                de informaci&oacute;n y comunicaci&oacute;n, tales como la simultaneidad, 
                la velocidad, la superposici&oacute;n de im&aacute;genes, la instantaneidad, 
                con las tres categor&iacute;as de Lynch: de identificaci&oacute;n 
                de un objeto, de relaci&oacute;n espacial del mismo con el observador 
                y de la significaci&oacute;n para el habitante de posibilitarle 
                &aacute;mbitos legibles? Las calles, las plazas, otrora &aacute;mbitos 
                espaciales para el accionar social recurrente y establecido, son 
                actualmente transformados, a ra&iacute;z de la mediatizaci&oacute;n, 
                en acontecimientos fugaces, m&oacute;viles y deshistorizados y 
                vaciados de su contenido social a partir de los distintos modos 
                de desarrollo de las actividades en la era inform&aacute;tica.<br>
                &iquest;C&oacute;mo conjugar las necesidades b&aacute;sicas vitales 
                del hombre de orientaci&oacute;n y de sentido de lugar, cuando 
                dichos espacios son sometidos a la manipulaci&oacute;n medi&aacute;tica 
                de sus im&aacute;genes, a partir de g&eacute;neros y formatos 
                que no son propios del dise&ntilde;o urbano? Imag&oacute;logos 
                han existido siempre, son los que cultivan la imagen en detrimento 
                del ser de las cosas, son los gestores de la apariencia. La actual 
                omnipresencia de las im&aacute;genes publicitarias, pol&iacute;ticas, 
                art&iacute;sticas, entre otras, en el dominio de lo p&uacute;blico 
                lleva a replantear el sentido, la construcci&oacute;n y la apariencia 
                del espacio p&uacute;blico. Se puede postular que la imagen p&uacute;blica 
                sustituye en parte a los lugares p&uacute;blicos en donde se efect&uacute;a 
                la comunicaci&oacute;n social, la cual se desarrolla cada vez 
                m&aacute;s seg&uacute;n la disponibilidad de im&aacute;genes visuales 
                que fagocita toda otra posibilidad. La publicidad en espacios, 
                entre otros como los del subterr&aacute;neo, tiene la clara funci&oacute;n 
                de descentrar a los individuos creando un espacio metaf&oacute;rico, 
                asimismo la publicidad urbana se constituye en un medio de introducci&oacute;n 
                de lo privado en lo p&uacute;blico. Por ello, el espacio p&uacute;blico, 
                la funci&oacute;n simb&oacute;lica de la plaza se vac&iacute;a 
                de su sustancia de su imposici&oacute;n colectiva. En ello juega 
                adem&aacute;s una relaci&oacute;n ambigua entre arquitectura e 
                imagen p&uacute;blica, desde el momento que aquella no s&oacute;lo 
                se presta como soporte publicitario sino que se transforma en 
                publicidad misma.</font></p>
              <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><br>
                <b>La Imagen ambiental</b></font></p>
              <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">La 
                imagen ambiental es el resultado de un proceso bilateral entre 
                el observador y el medio ambiente en el que el medio sugiere distinciones 
                y relaciones y el observador, a la luz de sus propios objetivos, 
                escoge, organiza y dota de significado lo que ve (Lynch,1959 [1970:14-15]); 
                tambi&eacute;n constituye una representaci&oacute;n del medio 
                por parte del individuo a trav&eacute;s de la experiencia de cualquier 
                clase que el segundo tenga del primero, incluyendo la experiencia 
                indirecta ( Harrison,1971: 34), definici&oacute;n que se basa 
                en una m&aacute;s antigua de Bartlett (1932 [1967:29]). En cualquiera 
                de ellas est&aacute; presente siempre el tema de la relaci&oacute;n 
                del hombre y el medio que habita.<br>
                En dicha interacci&oacute;n es necesario reconocer tres niveles 
                b&aacute;sicos de comunicaci&oacute;n del hombre y su medio: el 
                perceptivo-sensorial, el mental-cognitivo, y el evaluativo-afectivo; 
                pudiendo referirse a ellos como tres niveles de apropiaci&oacute;n 
                del entorno urbano por el habitante, atendiendo a los tres aspectos 
                cualitativos de la imagen que definiera Lynch: identidad, estructura 
                y significaci&oacute;n.(1959 [1970, 16-17]).<br>
                El reconocimiento de los componentes urbanos a distintas escalas 
                de aproximaci&oacute;n es un dato insoslayable para identificar 
                lugares o parte de ellos La ciudad inform&aacute;tica, al igual 
                que otras expresiones visuales contempor&aacute;neas, se han fragmentado. 
                De una imagen urbana total que se constru&iacute;a con entornos 
                coherentes y elementos en contrastes atendiendo a los criterios 
                de legibilidad, la actual es fragmentaria y desarticulada en correspondencia 
                a la fractura de la ciudad y de la sociedad que la habita, a los 
                modelos de asentamiento y de gesti&oacute;n con los que se administran 
                las intervenciones urbanas<br>
                Ahora bien, el desarrollo de las tecnolog&iacute;as de informaci&oacute;n 
                y comunicaci&oacute;n mencionado, ha modificado la manera de percibir 
                la realidad. Es decir: el mecanismo perceptual no ha variado pero 
                s&iacute; lo ha hecho el modo de desarrollo de las actividades 
                y los modos de apropiaci&oacute;n de los espacios en general y 
                de los urbanos en particular; esto es las maneras de percibir 
                la realidad urbana. <br>
                Se han producido cambios sustanciales en nociones claves tales 
                como la percepci&oacute;n del tiempo y del espacio. Se ha consagrado 
                el h&aacute;bito de ver en la pantalla de TV, en directo y simult&aacute;neo 
                lugares y acontecimientos de todo tipo. Esta supresi&oacute;n 
                del espacio vivencial por otros soportes con predominio de la 
                instantaneidad, modifica notablemente las ideas acerca del valor 
                de la rapidez o de la lentitud de las pr&aacute;cticas sociales. 
                Hay una valoraci&oacute;n de la instantaneidad instaurada como 
                un valor en la cultura actual que tiene que ver con las diferentes 
                expresiones de las tecnolog&iacute;as de comunicaci&oacute;n no 
                s&oacute;lo con la televisi&oacute;n. Parecer&iacute;a existir 
                una mayor capacidad y una actitud del usuario en admitir y entender 
                la fragmentaci&oacute;n ya que la percibe en diferentes objetos 
                de su vida cotidiana: los diarios y revistas, los programas televisivos 
                y radiales, las p&aacute;ginas de la Red y en general en una cultura 
                del zapping en la que se ve inmerso como participante.<br>
                &iquest;C&oacute;mo se verifican esos cambios de lo cotidiano 
                en la estructuraci&oacute;n de la imagen? Para reconocer alg&uacute;n 
                sitio o lugar, usarlo o tener cierta pr&aacute;cticas en &eacute;l 
                ya no es necesario vivirlo directamente: se lo puede visitar o 
                recorrerlo, comprar , estudiar o trabajar en &eacute;l sin el 
                compromiso de la vivencia inmediata, con otra velocidad y esfuerzo 
                y, por cierto, con una diferente apropiaci&oacute;n y emoci&oacute;n.<br>
                El llegar a entender la ciudad constituye un proceso que normalmente 
                se desarrolla simult&aacute;neamente con la utilizaci&oacute;n 
                o la vivencia de la misma , con el recorrerla a distintas escalas 
                de velocidad, siendo la del peat&oacute;n la m&aacute;s rica. 
                Cuando este conocimiento se obtiene mediatiz&aacute;ndolo o se 
                lo adquiere desplaz&aacute;ndose por el cyber espacio sin el compromiso 
                y la fruici&oacute;n del recorrido v&iacute;vido, con la facilidad 
                y rapidez de los soportes interactivos del espacio virtual, la 
                experiencia estar&aacute; involucrada con la aleatoriedad y la 
                fugacidad que le posibilita el soporte inform&aacute;tico y se 
                ir&aacute; construyendo un nuevo imaginario: fugaz, personal, 
                aleatorio, de historicidad inmediata por lo tanto fragmentario 
                en su concepci&oacute;n y esencia. La identificaci&oacute;n de 
                &aacute;mbitos urbanos y la de sus partes, como los niveles de 
                relaci&oacute;n entre ellas ser&aacute; la que el soporte o programa 
                le permita establecer y el significado construido con esta experiencia 
                ser&aacute; de naturaleza diferente. No parece circunscribirse 
                esto s&oacute;lo al &aacute;mbito utilitario como parte del instrumental 
                para el desarrollo de la vida actual sino que conlleva la manifestaci&oacute;n 
                de nuevos rituales. Al igual que la imagen ambiental que tiene 
                una funci&oacute;n de permitir la movilidad dirigida a un fin, 
                estos nuevos derroteros permiten orientarse en un espacio virtual 
                con rapidez, aleatoriedad y con un placer distinto al de la vivencia 
                inmediata sin el temor a sentirse perdido pero con la imposibilidad 
                de transferir y compartir con el otro genuinamente la experiencia.<br>
                De esta manera el hallar el camino, funci&oacute;n original de 
                la imagen ambiental y la base sobre la que es posible que se hayan 
                fundado sus asociaciones emotivas, es de un todo intransferible, 
                posiblemente &uacute;nica y fugaz siendo el paisaje construido 
                una imagen que no parece desempe&ntilde;ar una funci&oacute;n 
                social al no proporcionar material compartido para recuerdos y 
                s&iacute;mbolos comunes que le permitan comunicarse entre sus 
                miembros dejando por ello de actuar como un sistema mnemot&eacute;cnico 
                para la retenci&oacute;n de la historia y de los ideales colectivos. 
                La organizaci&oacute;n simb&oacute;lica de este paisaje urbano 
                virtual pareciera no ayudar a establecer una relaci&oacute;n emocionalmente 
                segura entre los seres humanos y su medio ambiente total, mas 
                bien lo a&iacute;sla creando una suerte de elite entre los especialistas 
                iniciados o seguidores. <br>
                Una imagen &uacute;til no s&oacute;lo capacita para identificar 
                objetos o parte de ellos, para ver las relaciones espaciales o 
                de otro orden que guardan con uno mismo o con otros objetos, sino 
                que incluye un significado pr&aacute;ctico y emocional.<br>
                La sustituci&oacute;n de la vivencia inmediata soslaya el rol 
                de los mapas cognitivos y el papel de la memoria , el c&oacute;mo 
                hallar el camino a casa. Nuevos par&aacute;metros intervienen 
                en crear el sentido de orientaci&oacute;n. Nuevos lenguajes de 
                programas digitales y sus interfases operaran de &aacute;mbitos 
                contenedores de este ser que se complace no tanto en lo que encuentra 
                sino del proceso de obtenci&oacute;n de la informaci&oacute;n 
                buscada y como la utiliza<br>
                La ciudad pareciera pretender por momentos parecerse a una caja 
                de di&aacute;logo, con una iconografia sobreabundante de mensajes 
                y se&ntilde;ales que polucionan el ambiente o que seg&uacute;n 
                la mirada, exponen el car&aacute;cter medi&aacute;tico festivo 
                de las nuevas intervenciones urbanas, anticipando en el tiempo 
                y o en el espacio lo que finalmente es inexistente o a&uacute;n 
                no concretado pero instalado en el imaginario.<br>
                La forma actual de la ciudad, apariencia de la idea de ciudad 
                inform&aacute;tica, del capitalismo de la sobremodernidad, es 
                la que expone el fragmento y la desarticulaci&oacute;n como logros 
                cotidianos. El usuario va construyendo su imagen sin atender a 
                cuestiones de sintaxis y legibilidad otrora consagradas. Sus acciones 
                sociales tienden a segregarse del centro de la ciudad pre-inform&aacute;tica 
                y se plantean nuevos escenarios de actuaci&oacute;n y comportamientos 
                que apuntan a configurar un paisaje p&uacute;blico, basado en 
                el acontecer y en la comunicaci&oacute;n medi&aacute;tica, desligado 
                o sustituto del lugar p&uacute;blico</font></p>
              <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><b>Avizorando 
                el futuro</b></font></p>
              <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">La 
                imagen de ciudad que se va construyendo con estas estrategias 
                de apariencia y el impacto de las tecnolog&iacute;as de informaci&oacute;n 
                y comunicaci&oacute;n pareciera que asimilan la ciudad a una met&aacute;fora 
                permanente.<br>
                Por otra parte, &quot;aceptado como condici&oacute;n irreversible 
                el proceso de fragmentaci&oacute;n creciente, consecuencia de 
                las fuerzas end&oacute;genas y ex&oacute;genas a la ciudad, para 
                comprenderla como una totalidad, ser&iacute;a menester considerar 
                la relaci&oacute;n de los fragmentos entre s&iacute; y relevar 
                las cualidades propias de tales fragmentos&quot; dice Marina Waisman 
                (1995:101), en el intento de construir una estructura que posibilite 
                la cognici&oacute;n, no ya de la ciudad como una expresi&oacute;n 
                de un sistema de lugares, sino como una dispersi&oacute;n conectada 
                de fragmentos.<br>
                Para que el conjunto mantenga su vitalidad, esto es, para que 
                la tendencia al desorden encuentre alguna resistencia que impida 
                su total predominio, ser&aacute; necesario crear una tensi&oacute;n 
                por medio de n&uacute;cleos de organizaci&oacute;n creciente a 
                semejanza de lo que ocurre en el proceso general del universo, 
                en el que a la tendencia entr&oacute;pica se oponen las formas 
                organizadas de la vida social, la organizaci&oacute;n social y 
                f&iacute;sica de los fragmentos de ciudad producir&iacute;a la 
                tensi&oacute;n necesaria para evitar el total desmembramiento.<br>
                As&iacute; mismo, no debiera olvidarse que la ciudad tiene un 
                espesor social hist&oacute;rico, su identidad patrimonial, y que 
                ella es una vivencia que se manifiesta esencialmente como la relaci&oacute;n 
                de un espacio objetivo y una duraci&oacute;n subjetiva, al decir 
                de Ledrut (1973:23): la relaci&oacute;n sensible que integra al 
                habitante con su ciudad que implica una larga apropiaci&oacute;n 
                emotiva, aunque sea su espacialidad la escogida como soporte de 
                comunicaci&oacute;n medi&aacute;tica.</font></p>
              <p>&nbsp;</p>
              <hr>
              <p><font size="1" face="Verdana, Arial, Helvetica, sans-serif"><b>Referencias</b></font></p>
              <p><font size="1" face="Verdana, Arial, Helvetica, sans-serif">Bartlett, 
                Sir Frederick 1967 Remembering, Cambridge press. Original publicado 
                en 1932. </font></p>
              <p><font size="1" face="Verdana, Arial, Helvetica, sans-serif">Castells, 
                Manuel. 1995. La ciudad informacional. (Madrid: Alianza).</font></p>
              <p><font size="1" face="Verdana, Arial, Helvetica, sans-serif">Finquelievich, 
                Susana. 1998. &quot;Entre la c&aacute;psula y el planeta: la transformaci&oacute;n 
                de los espacios en la era de la telem&aacute;tica&quot;, en La 
                ciudad y sus tics, ed. Susana Finquelievich y Ester Schiavo (Buenos 
                Aires: Universidad Nacional de Quilmes), 67-90.</font></p>
              <p><font size="1" face="Verdana, Arial, Helvetica, sans-serif">Harrison,John 
                y Philip Sarre. 1971 &quot;Personal construct theory in the measurement 
                of environmental images&quot;,Environment and behaviour,Vol 3 
                N&ordm; 4, 351-374.</font></p>
              <p><font size="1" face="Verdana, Arial, Helvetica, sans-serif">Ledrut, 
                Raymond. 1973 Les images de la ville. (Paris: Anthropos).</font></p>
              <p><font size="1" face="Verdana, Arial, Helvetica, sans-serif">Llovet, 
                Jordi. 1979 Ideolog&iacute;a y metodolog&iacute;a del dise&ntilde;o 
                (Barcelona, Gustavo Gili).</font></p>
              <p><font size="1" face="Verdana, Arial, Helvetica, sans-serif">Lynch, 
                Kevin. 1960. The image of the city. (Cambridge: MIT Press) Traducci&oacute;n 
                espa&ntilde;ola, La imagen de la ciudad ( La Habana: Ciencia y 
                T&eacute;cnica, 1970).</font></p>
              <p><font size="1" face="Verdana, Arial, Helvetica, sans-serif">Sanz, 
                Juan Carlos. 1993 El Libro del Color. (Madrid: Alianza).</font></p>
              <p><font size="1" face="Verdana, Arial, Helvetica, sans-serif">Sanz, 
                Juan Carlos. 1996 El libro de la imagen. ( Madrid: Alianza).</font></p>
              <p><font size="1" face="Verdana, Arial, Helvetica, sans-serif">Waisman 
                Marina. 1995 La arquitectura descentrada. (Bogot&aacute;: Escala).</font></p>
              <hr>
              <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><b><font size="1">Notas 
                a pie de p&aacute;gina</font></b></font></p>
              <p><font size="1" face="Verdana, Arial, Helvetica, sans-serif"><a name="1"></a>1 
                avilam@onenet.com.ar - Instituto del Color - Facultad de Arquitectura 
                Urbanismo y Dise&ntilde;o - Universidad Nacional de C&oacute;rdoba. 
                <a href="#up1">Volver</a></font></p>
            </div>
          </div>
          <div align="center">
<div align="left"></div>
          </div>
        </td>
      </tr>
      <tr> 
        <td> 
          <div align="center"> 
            <div align="left"><a href="#topage"><img src="../../img/arrow_t.gif" width="17" height="9" border="0" alt="Ir a la parte superior de la pagina"></a> 
            </div>
          </div>
        </td>
        <td>
          <div align="right"><a href="../pons.htm"><img src="../../img/arrow_l.gif" width="9" height="17" border="0"></a></div>
        </td>
      </tr>
      <tr> 
        <td colspan="2"> 
          <hr>
          <div align="center"><font face="Verdana, Arial, Helvetica, sans-serif" size="1" class="Verd1">&copy; 
            III Jornadas &quot;Imaginarios Urbanos&quot;, CEHCAU - FADU - UBA, 
            2000. Todos los derechos reservados.<br>
            Las opiniones de los art&iacute;culos son responsabilidad de los autores 
            y no expresan necesariamente la opini&oacute;n de los editores.</font></div>
        </td>
      </tr>
    </table>
    
  </div>
</div>
</body>
</html>
