<html>
<head>
<title> III Jornadas &quot;Imaginarios Urbanos&quot; - La percepci&oacute;n de lo arquitect&oacute;nico en tanto es mediatizado</title>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<link rel="stylesheet" href="../../objects/3jiu.css" type="text/css">
</head>

<body bgcolor="#FFFFFF" text="#000000" leftmargin="0" topmargin="0" link="#0000FF" vlink="#0000FF" alink="#0000FF">
<div align="center">
<a name="topage"></a>
  <table width="100%" border="0" cellspacing="4" cellpadding="2">
    <tr bgcolor="#006699"> 
      <td colspan="3"> 
        <div align="center"> 
          <table width="100%" border="0" height="100%">
            <tr> 
              <td>
                <div align="right"><img src="../../img/iso_sml.gif" width="44" height="36"></div>
              </td>
              <td width="10">&nbsp;</td>
              <td><font face="Verdana, Arial, Helvetica, sans-serif" size="4" color="#FFFFFF">III 
                Jornadas &quot;Imaginarios Urbanos&quot;<br>
                </font><font face="Verdana, Arial, Helvetica, sans-serif" size="2" class="Verd1" color="#FFFFFF">CEHCAU 
                - FADU - UBA</font><font face="Verdana, Arial, Helvetica, sans-serif" size="1" color="#FFFFFF"></font><font face="Verdana, Arial, Helvetica, sans-serif" size="1" color="#FFFFFF"><br>
                14, 15 y 16 de septiembre de 2000</font></td>
            </tr>
          </table>
          
        </div>
      </td>
    </tr>
    <tr bgcolor="#6699CC"> 
      <td> 
        <div align="center"> <b><font face="Verdana, Arial, Helvetica, sans-serif" size="2" color="#FFFFFF"><a href="../intro.htm" class="Verd2BLk">INTRODUCCI&Oacute;N</a></font></b></div>
      </td>
      <td bgcolor="#6699CC"> 
        <div align="center"><b><font face="Verdana, Arial, Helvetica, sans-serif" size="2" color="#FFFFFF" class="Verd2BLk"><a href="../pons.htm" class="Verd2BLk">PONENCIAS</a></font></b></div>
      </td>
      <td> 
        <div align="center"><b><font face="Verdana, Arial, Helvetica, sans-serif" size="2" color="#FFFFFF" class="Verd2BLk"><a href="../confs.htm" class="Verd2BLk">CONFERENCIAS</a></font></b></div>
      </td>
    </tr>
    <tr bgcolor="#9FBFDF"> 
      <td colspan="3"><font face="Verdana, Arial, Helvetica, sans-serif" size="1" color="#FFFFFF"><b><a href="../../index.htm" class="Verd1BLk"><font color="#000000"><span class="Verd1BLk">Principal</span></font></a> 
        <font color="#333333">&gt; <a href="../pons.htm" class="Verd1BLk"><font color="#000000"><span class="Verd1BLk">Ponencias</span></font></a> 
        &gt; La percepci&oacute;n de lo arquitect&oacute;nico en tanto es mediatizado</font></b></font></td>
    </tr>
  </table>
  <div align="left">
    <table width="100%" border="0" cellspacing="4" cellpadding="2">
      <tr valign="top"> 
        <td colspan="2"> 
          <div align="center"> 
            <div align="left"> 
              <p align="center">&nbsp;</p>
              <p align="center"><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><b>LA 
                PERCEPCI&Oacute;N DE LO ARQUITECT&Oacute;NICO EN TANTO ES MEDIATIZADO<br>
                El mundial de f&uacute;tbol de 1978 y la imagen de pa&iacute;s.</b></font></p>
              <p align="center"><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><b>Arq. 
                Carlos Blanco (UBA)</b></font></p>
              <p align="left">&nbsp;</p>
              <p align="left"><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><b>1-</b></font></p>
              <p align="left"><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Antes 
                que nada quiero agradecer y dedicar esta exposici&oacute;n a la 
                Srta. Silvia Heuman y al Dr. Arnoldo Siperman. A la primera por 
                su escucha cr&iacute;tica y tolerante y al segundo por haber despertado 
                en m&iacute; el inter&eacute;s por el pensamiento de la contradicci&oacute;n 
                y el conflicto.<br>
                La Arquitectura, si bien no es una manifestaci&oacute;n pol&iacute;tica, 
                no puede no manifestarse dentro de circunstancias hist&oacute;ricas 
                determinadas. Sin embargo, esta determinaci&oacute;n no es una 
                cualidad aprior&iacute;stica ante la cual la arquitectura permanezca 
                aislada. El papel de lo arquitect&oacute;nico es fundamental en 
                la realizaci&oacute;n del imaginario de la cultura. As&iacute;, 
                a la historia estil&iacute;stica, econ&oacute;mica, t&eacute;cnica 
                o morfol&oacute;gica de la arquitectura, debe sum&aacute;rsele 
                una historia pol&iacute;tica que, de alguna manera, le otorgue 
                sentido a las otras.<br>
                Esta ponencia comienza con una investigaci&oacute;n realizada 
                sobre las ediciones del diario Clar&iacute;n durante el primer 
                semestre de 1978. All&iacute; hemos analizado la forma en que 
                fueron presentadas las obras que influyeron en la creaci&oacute;n 
                del imaginario arquitect&oacute;nico del Mundial. Puesto que se 
                trataba de mostrar un perfil de pa&iacute;s, el an&aacute;lisis 
                desborda la arquitectura deportiva y se extiende a todas las manifestaciones 
                que ayudaron a tal fin.<br>
                Nuestro tema fundamental se centra en una operaci&oacute;n de 
                mediaci&oacute;n. Si lo imaginario se conforma a partir de una 
                inducci&oacute;n consensual de las percepciones -y no a partir 
                del sustrato real existente, existen entonces instrumentos que 
                se articulan de manera tal de dar un sentido espec&iacute;fico 
                a lo que se percibe. As&iacute; por ejemplo, sobre el mismo estadio, 
                las plantas y cortes se mostraban en un suplemento como ejemplo 
                de modernidad en la infraestructura y una vista parcial del vallado 
                perimetral era usada por la prensa francesa para referir a las 
                severas represiones policiales en el marco de la &quot;campa&ntilde;a 
                anti-argentina&quot;.<br>
                La metodolog&iacute;a del relevamiento consisti&oacute; en cruzar 
                la informaci&oacute;n de las secciones de arquitectura con la 
                informaci&oacute;n pol&iacute;tica y econ&oacute;mica del cuerpo 
                principal del diario. Se cotej&oacute; luego la informaci&oacute;n 
                con la aparecida en las revistas de actualidad de la &eacute;poca.<br>
                No hemos tratado de elucidar una verdad hist&oacute;rica sino 
                de mostrar el funcionamiento de un dispositivo conscientemente 
                montado desde el poder. El mundial 78 -junto con el diferendo 
                por el canal de Beagle y la guerra de las Malvinas- marca uno 
                de los hitos donde el Gobierno Militar pretendi&oacute; orientar 
                a su favor la participaci&oacute;n popular. La imagen de la ciudad 
                conformada en ese momento persisti&oacute; durante m&aacute;s 
                de diez a&ntilde;os si se considera la escasa actividad arquitect&oacute;nica 
                - nos referimos a la arquitectura construida- desarrollada durante 
                la presidencia del Dr. Alfons&iacute;n. </font></p>
              <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><b>2-</b></font></p>
              <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Uno 
                de los prop&oacute;sitos que aqu&iacute; nos convocan es el de 
                analizar la relaci&oacute;n entre las im&aacute;genes y la acci&oacute;n. 
                Particularmente, en torno de las im&aacute;genes de lo urbano 
                - prefiero hacer una disquisici&oacute;n entre las im&aacute;genes 
                urbanas y las im&aacute;genes de lo urbano<a name="up1"></a> <a href="#1"><font size="1">1</font></a>- 
                y a la acci&oacute;n transformadora que suscitan. <br>
                El t&iacute;tulo de esta ponencia: &quot;LA PERCEPCI&Oacute;N 
                DE LO ARQUITECT&Oacute;NICO EN TANTO ES MEDIATIZADO&quot;, hace 
                referencia a un doble juego de conceptos. La percepci&oacute;n 
                en tanto lo que es percibido como el acto de percibir. En lo que 
                concierne a la mediaci&oacute;n, nos referiremos a lo arquitect&oacute;nico 
                ya sea mediado por una representaci&oacute;n o mediando, siendo 
                representado o bien representando<a name="up2"></a> <a href="#2"><font size="1">2.</font></a><br>
                Destaquemos entonces que lo arquitect&oacute;nico inmediato es 
                la arquitectura percibida en tanto que lo mediatizado es aquella 
                que ha sido codificada de alguna forma y a cuya representaci&oacute;n 
                le competen las leyes generales que rigen el mundo de los signos. 
                Tenemos as&iacute; una suerte de juego de espejos que multiplican 
                una imagen infinitamente. Lo arquitect&oacute;nico como representante 
                y su representaci&oacute;n. Texto del y sobre un texto o, como 
                ha elegido llamarlo la historiograf&iacute;a, palimpsesto. <br>
                As&iacute; pensadas las cosas, la arquitectura demanda una interpretaci&oacute;n, 
                una desconfianza de lo evidente o, por el contrario, una confianza 
                de que hay un algo m&aacute;s all&aacute; de su evidencia.<br>
                El eje de esta trabajo se centra en la consideraci&oacute;n de 
                la arquitectura en el punto del cruce de los m&uacute;ltiples 
                sentidos, all&iacute; donde una imagen mult&iacute;voca es producida, 
                donde lo arquitect&oacute;nico habla de otra cosa adem&aacute;s 
                de s&iacute; mismo. A aquello a lo que refiera positivamente le 
                llamaremos s&iacute;mbolo, y a lo que se nos remita en forma negativa, 
                s&iacute;ntoma<a name="up3"></a> <a href="#3"><font size="1">3</font></a>.<br>
                Comencemos con un art&iacute;culo de la Naci&oacute;n aparecido 
                el 17 de junio de 1978 que se nos presenta a la manera del Aleph 
                borgeano, como un punto que contiene todos los puntos; en &eacute;l 
                leemos:<br>
                &quot;Alrededor de las diez, cuando los futbolistas italianos 
                suelen descender de sus habitaciones del Hind&uacute; Club, se 
                produjo un episodio que llam&oacute; la atenci&oacute;n... A esa 
                hora, unos 4000 soldados provenientes de Campo de Mayo iniciaron 
                sus ensayos por las calles de Don Torcuato con motivo de los actos 
                que se realizar&aacute;n el martes 20, d&iacute;a de la Bandera 
                Nacional. ... Los jugadores creyeron que se trataba de un movimiento 
                militar y algunos permanecieron en sus habitaciones del tercer 
                piso, desde donde tomaron fotograf&iacute;as... Fue entonces cuando 
                un integrante de la comitiva se&ntilde;al&oacute; que pudo observar 
                a un hombre muerto debajo de un autom&oacute;vil, rodeado por 
                la Polic&iacute;a Militar, aunque luego se comprob&oacute; que 
                se trataba de un automovilista que estaba arreglando un desperfecto 
                en su veh&iacute;culo.&quot; <br>
                Tenemos aqu&iacute; una reproducci&oacute;n a escala de la totalidad 
                del problema que a la vez lo incluye. Todo a lo que haremos referencia 
                pareciera estar mostrado: hay representantes de un pa&iacute;s 
                extranjero - un afuera dentro de la legalidad, un muerto insepulto 
                y semiescondido, y hombres realizando una representaci&oacute;n. 
                Esos son los personajes principales de nuestro drama. Y todos 
                se articulan sobre la base de dos elementos fundamentales: lo 
                interpretado y lo representado.<br>
                La Naci&oacute;n titula a este art&iacute;culo &quot;Curiosidad&quot;. 
                Curiosidad es, seg&uacute;n el diccionario<a name="up4"></a> <a href="#4"><font size="1">4</font></a>: 
                &quot;El deseo de saber y ocuparse de algo.// [El] Vicio que conduce 
                a indagar lo que a uno no debiera importarle.// Cosa curiosa, 
                cosa notable&quot;. La interpretaci&oacute;n es este vicio indagatorio 
                que nos obliga no solo a la b&uacute;squeda de una verdad sino 
                adem&aacute;s a plantearnos por qu&eacute; ella nos interesa. 
                La representaci&oacute;n tiene que ver con la forma en la que 
                se hace aparecer algo que no est&aacute;. En el caso del art&iacute;culo, 
                esta &quot;curiosidad&quot; es tanto s&iacute;mbolo como s&iacute;ntoma 
                y, lo m&aacute;s importante, todo el universo al que refiere puede 
                verse tanto como s&iacute;mbolo o como s&iacute;ntoma. S&iacute;mbolo 
                de la, &quot;gran victoria para el deporte y para el pa&iacute;s&quot; 
                seg&uacute;n una interpretaci&oacute;n del general Videla pero 
                a su vez s&iacute;ntoma de aquello que se ha querido acallar en 
                el punto y en el dispositivo mismo del festejo. Dicho de otra 
                forma, el Mundial es por aquello que muestra tanto como por aquello 
                que oculta. </font></p>
              <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">En 
                su edici&oacute;n dedicada al Mundial 78 la revista Summa <a name="up5"></a><a href="#5"><font size="1">5</font></a> 
                (aparecida en octubre del a&ntilde;o anterior), presenta los objetivos 
                del Ente Aut&aacute;rquico Mundial 78 que se hab&iacute;a creado 
                seg&uacute;n el decreto 1820/76 para organizar el evento. Cito:<br>
                &quot;Son muchos los &aacute;ngulos desde los cuales puede enfocarse 
                un acontecimiento de la envergadura del Mundial 78 ...[y] tal 
                vez lo menos importante sea el espect&aacute;culo...[Entre] los 
                prop&oacute;sitos fundamentales del EAM [est&aacute;n]: a) Utilizar 
                el desaf&iacute;o que constituye una empresa de magnitud y dimensi&oacute;n 
                poco com&uacute;n para lograr la coincidencia de los habitantes 
                del pa&iacute;s. .tendiente a mejorar nuestra situaci&oacute;n 
                de convivencia. b) Utilizar la expectativa que produce el torneo... 
                para mejorar la imagen argentina en el exterior, afectada por 
                la falta de comunicaci&oacute;n y por la informaci&oacute;n deformada 
                de nuestra realidad.&quot;<br>
                El Mundial deb&iacute;a combatir -el uso del vocabulario de la 
                guerra no podr&iacute;a ser m&aacute;s certero- adem&aacute;s 
                del &aacute;mbito puramente deportivo, a la campa&ntilde;a anti-argentina 
                desarrollada por las organizaciones de derechos humanos en el 
                exterior, al deterioro creciente de la econom&iacute;a y erigir 
                su victoria en met&aacute;fora del &eacute;xito del Proceso. Estos 
                son los tres puntos nodales que arman y justifican al Campeonato 
                como un s&iacute;mbolo positivo de la realidad argentina de la 
                &eacute;poca. El coronel Mario Benjamin Men&eacute;ndez, director 
                en aquel momento de la Escuela de Suboficiales &quot;Sargento 
                Cabral&quot; afirmaba en la edici&oacute;n del 17 de junio de 
                1978 de La Raz&oacute;n: <br>
                &quot;Resulta evidente para propios y extra&ntilde;os, m&aacute;s 
                aun hoy a causa de la imagen que el pa&iacute;s proyecta a ra&iacute;z 
                del evento deportivo mundial... la falacia de la pr&eacute;dica 
                y la propaganda desarrollada en el exterior por los m&aacute;ximos 
                delincuentes terroristas marxistas-leninistas, que desde sus c&oacute;modos 
                y lujosos refugios exteriores, aprovechan la complacencia y la 
                complicidad de muchos para alimentar una campa&ntilde;a que tiende, 
                con relativo &eacute;xito, a lograr nuestro desprestigio y eventual 
                aislamiento... Ellos saben bien que esta es su &uacute;ltima y 
                &uacute;nica oportunidad, que el &eacute;xito del Proceso de Reorganizaci&oacute;n 
                Nacional es su definitivo fracaso&quot;<br>
                Ciertos elementos atraviesan el discurso del Mundial: la idea 
                de la Verdad, la resoluci&oacute;n del futuro como continuidad 
                necesaria del presente -puesto que se trataba de un &quot;proceso&quot; 
                y no de una &quot;revoluci&oacute;n&quot;, la b&uacute;squeda 
                de la unidad y la noci&oacute;n del adentro y del afuera como 
                correlatos de las categor&iacute;as de la legalidad.<br>
                Seg&uacute;n el discurso oficial, la Verdad es algo que se nos 
                ha escamoteado a fuerza de un montaje alevoso. La experiencia 
                grupal de la victoria es una experiencia de la Verdad. A este 
                prop&oacute;sito, la arquitectura es la encargada de dotar el 
                marco de esta experiencia, el &aacute;mbito donde la met&aacute;fora 
                deportiva realiza la epifan&iacute;a de un modelo de pa&iacute;s. 
                Esta interacci&oacute;n discursiva se desarrolla en un momento 
                hist&oacute;rico determinado y, por tanto, puede remitir a enunciados 
                precedentes conocidos por los receptores, a una suerte de memoria 
                discursiva com&uacute;n. &quot;Como si el espectador&quot; -dice 
                Yuri Lotman<a name="up6"></a> <a href="#6"><font size="1">6</font></a>- 
                &quot;dirigiese su propia mirada al pasado, que se va estrechando 
                como un cono cuya punta se apoya en el tiempo presente&quot;. 
                El futuro es una consecuencia ineludible de lo actual tanto como 
                lo actual lo es del pasado. En un art&iacute;culo titulado &quot;Mundial 
                78 a posteriori: &iexcl;Argentina!&quot; aparecida en el Nro. 
                57 de Carta Pol&iacute;tica de agosto de 1978 Eduardo Brancesco 
                sostiene que:<br>
                &quot;As&iacute;, en la memoria de los argentinos, el 25 de junio 
                podr&aacute; quedar asociado al 25 de mayo y junio del 78 contribuir&aacute; 
                a hacer olvidar -por superaci&oacute;n- el ya tristemente c&eacute;lebre 
                junio del 43&quot;<br>
                Existe en las publicaciones de la &eacute;poca una preocupaci&oacute;n 
                reveladora por el cumplimiento de los plazos, por dominar el futuro 
                y oponerse a &quot;un pasado de incertidumbre&quot;. El 22 de 
                octubre de 1976, 7 meses despu&eacute;s del golpe de Estado y 
                dos meses despu&eacute;s de que el general Actis -primer presidente 
                del EAM- fuera asesinado, una nota de la revista Somos se titula 
                &quot;As&iacute; se prepara la Argentina para el Mundial&quot;. 
                All&iacute;, el general Merlo, sucesor de Actis, declara que &quot;el 
                &eacute;xito o el fracaso del Mundial es responsabilidad de todos&quot;. 
                <br>
                Esta es la primera inclusi&oacute;n de la ciudadan&iacute;a en 
                el proyecto militar del Mundial. De all&iacute; en m&aacute;s, 
                cada menci&oacute;n al Campeonato de f&uacute;tbol tendr&aacute; 
                como sujeto a la primera persona del plural, al &quot;nosotros&quot;. 
                Se trata de una operaci&oacute;n que tiende a desplazar al receptor 
                de un papel de testigo hacia un rol de c&oacute;mplice<a name="up7"></a> 
                <a href="#7"><font size="1">7</font></a>. La ciudad sufri&oacute; 
                entonces una transfiguraci&oacute;n. A diferencia del Mundial 
                de Italia del '34 y de los Juegos ol&iacute;mpicos de Berl&iacute;n 
                del '36, la arquitectura no jug&oacute; en la Argentina un papel 
                escenogr&aacute;fico. No sirvi&oacute; simplemente como tel&oacute;n 
                de fondo a una orquestaci&oacute;n megal&oacute;mana del poder. 
                Lo arquitect&oacute;nico cre&oacute; un dispositivo tal en el 
                cual la poblaci&oacute;n se transform&oacute; en un personaje 
                activo de la representaci&oacute;n de la victoria. El l&iacute;mite 
                entre espectador y actor se quebr&oacute; premeditadamente y, 
                en consecuencia, la distancia entre ficci&oacute;n y realidad. 
                La &quot;Gu&iacute;a de Informaci&oacute;n General de la Rep&uacute;blica 
                Argentina&quot; (conocida vulgarmente como 'El libro del Mundial' 
                y publicada por la editorial &quot;CREA&quot;) <a name="up8"></a><a href="#8"><font size="1">8</font></a> 
                describe a los estadios como &quot;los seis grandes escenarios&quot;.<br>
                Cito al general Videla seg&uacute;n la transcripci&oacute;n de 
                su mensaje televisivo aparecida en Clar&iacute;n el 30 de junio 
                de 1978:<br>
                &quot;Ese grito de Argentina que surgi&oacute; un&aacute;nime 
                en nuestros corazones, esa &uacute;nica bandera celeste y blanca 
                que flame&oacute; en tantas manos, son signos de una realidad 
                profunda que excede los l&iacute;mites de un acontecimiento deportivo. 
                Son la voz y la ense&ntilde;a de una Naci&oacute;n que, en la 
                plenitud de su dignidad, se ha encontrado consigo misma&quot;<br>
                Hemos asignado a la idea del adentro y del afuera una especial 
                importancia porque ella sirve para articular los otros conceptos 
                que aqu&iacute; hemos tratado. El &quot;adentro&quot; es el espacio 
                que define el sentido y la identidad del discurso y de los hablantes. 
                Es la legalidad, el espacio de la existencia, de la realidad y, 
                por ende, de la verdad. Lo arquitect&oacute;nico, tanto como lo 
                period&iacute;stico informan el adentro. Informan en la doble 
                acepci&oacute;n del t&eacute;rmino: lo manifiestan y lo explican 
                o, de acuerdo a la terminolog&iacute;a que hemos elegido utilizar, 
                lo representan y lo interpretan. Las manifestaciones que quedan 
                fuera del adentro solo son verdaderas en tanto coincidan con una 
                percepci&oacute;n validada. Representar el afuera es una forma 
                de hacerlo asequible, de adentrarlo. En el caso contrario, se 
                hablar&aacute; de &quot;una imagen distorsionada&quot; ya por 
                una campa&ntilde;a montada para tal efecto, ya por un insuficiente 
                conocimiento de la realidad.<br>
                Por ejemplo, una nota de La Prensa firmada por Ra&uacute;l Oscar 
                Abdala del 6 de julio de 1978 dice que:<br>
                &quot;... la ocasi&oacute;n [del Mundial] result&oacute; propicia 
                para que, aunque de refil&oacute;n, miles y miles de extranjeros 
                de toda procedencia hayan comprobado que aqu&iacute; no se fusila 
                ni se reprime o persigue a los ciudadanos pac&iacute;ficos...Nuestros 
                visitantes comprendieron -por lo que vieron- que somos un pa&iacute;s 
                decente gobernado por gente decente&quot;<br>
                An&aacute;logamente, Jorge Fontevecchia, director de La Semana 
                analiza en una edici&oacute;n de mayo de 1978:<br>
                &quot;La denuncia centra su objetivo en que existe en plena Capital 
                Federal un campo de concentraci&oacute;n regenteado por las fuerzas 
                de seguridad...Un campo de concentraci&oacute;n es un tema muy 
                vendedor. Adem&aacute;s, al lector hay que decirle lo que le gustar&iacute;a 
                escuchar. Y m&aacute;s si los lectores forman parte de la adoctrinada 
                opini&oacute;n p&uacute;blica europea.&quot;</font></p>
              <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><b>3-</b></font></p>
              <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Hemos 
                planteado anteriormente los dos conceptos fundamentales de nuestro 
                trabajo. El primero es la doble articulaci&oacute;n de lo arquitect&oacute;nico 
                como s&iacute;mbolo y como s&iacute;ntoma. El segundo, que en 
                tanto se remite a un sentido exterior a s&iacute;, estamos hablando 
                de una representaci&oacute;n que debe ser interpretada.<br>
                De lo arquitect&oacute;nico como s&iacute;mbolo hemos dicho que 
                acompa&ntilde;a a la victoria deportiva como una met&aacute;fora 
                de la victoria sobre la subversi&oacute;n, sobre la campa&ntilde;a 
                anti-argentina y sobre la inflaci&oacute;n. Uso a este prop&oacute;sito 
                el vocabulario de la &eacute;poca. <br>
                Lo que nos resta decir al respecto es la forma en que ello se 
                llev&oacute; a cabo. <br>
                El Mundial implic&oacute; un gasto que hab&iacute;a sido estimado 
                en 500 millones de d&oacute;lares y que, seg&uacute;n las declaraciones 
                oficiales, termino siendo de 700 millones. Esto desat&oacute; 
                fuertes cr&iacute;ticas sobre la conveniencia de llevar a cabo 
                el campeonato de f&uacute;tbol. El centro de este debate estuvo 
                personificado por Roberto Alemann Secretario de Hacienda y por 
                el general Merlo, presidente del EAM.<br>
                El 12 de febrero de 1978, Alemann afirma en una nota de la revista 
                Somos que toma por t&iacute;tulo esta frase que: &quot;el Mundial 
                es un mal negocio&quot;. Los argumentos del Secretario de Hacienda 
                -que le costaron un atentado en su contra- se basan en los r&eacute;ditos 
                que nos podr&iacute;a dar el torneo y en el mejor destino que 
                hubiera podido darse al dinero invertido: pago de salarios docentes, 
                98.000 viviendas econ&oacute;micas, obras p&uacute;blicas, etc. 
                Una semana despu&eacute;s, el suplemento de arquitectura de Clar&iacute;n 
                presenta el Plan de Remodelaci&oacute;n de Hospitales. Finalmente, 
                un aviso de la revista Gente del 1 de junio de 1978 sostiene que:<br>
                &quot;A PESAR de todo lo que pas&oacute; antes del 24 de marzo 
                1976: caos, violencia, corrupci&oacute;n...<br>
                A PESAR del boicot contra el mundial organizado por terroristas 
                en varias capitales de Europa<br>
                A PESAR de los que proponen la falsa opci&oacute;n: 'En lugar 
                del Mundial, hospitales', podemos hacer las dos cosas,<br>
                A PESAR de todo y contra todos...LOS ARGENTINOS HICIMOS EL MUNDIAL!&quot;<br>
                El Mundial se encarnaba en dos frentes. Por un lado, en una &quot;Fiesta 
                de todos&quot;<a name="up9"></a> <a href="#9"><font size="1">9</font></a> 
                y por otro en un aspecto civilizador, en la posibilidad de encaminarnos 
                hacia el futuro. Tras la victoria deportiva, abundaron las notas 
                que homologaban nuestro futuro al del seleccionado. Pero fue sin 
                duda en lo arquitect&oacute;nico donde esa aspiraci&oacute;n de 
                futuro se plasm&oacute; con mayor intensidad. Los estadios de 
                f&uacute;tbol, el hospital de pediatr&iacute;a &quot;un ejemplo 
                de arquitectura&quot; como lo denomin&oacute; Clar&iacute;n <a name="up10"> 
                </a><a href="#10"><font size="1">10</font></a>, las instalaciones 
                de ATC, la hoteler&iacute;a, los flamantes edificios de oficinas 
                fueron met&aacute;foras de este exitismo.</font></p>
              <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><b>4-</b></font></p>
              <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Pero 
                este an&aacute;lisis estar&iacute;a inconcluso si no reflexion&aacute;ramos 
                acerca de la dimensi&oacute;n sintom&aacute;tica del mundial.<br>
                En 1919, Sigmund Freud escribe un art&iacute;culo cuyo t&iacute;tulo 
                original &quot;Das Unheimliche&quot; es casi imposible de traducir. 
                La primera edici&oacute;n de sus obras completas lo ha hecho como 
                &quot;Lo Siniestro&quot; mientras que la versi&oacute;n propuesta 
                por los traductores de la edici&oacute;n inglesa ha sido &quot;Lo 
                Ominoso&quot;. La principal dificultad de traducci&oacute;n se 
                centra en que tanto la palabra como su ant&oacute;nimo poseen 
                significados similares. <br>
                Freud sostiene que &quot;la voz alemana unheimlich es sin duda 
                lo contrario de heimlich, lo hogare&ntilde;o, lo secreto, lo familiar...imponi&eacute;ndose 
                en consecuencia la deducci&oacute;n de que lo siniestro causa 
                espanto precisamente porque no es conocido o familiar...&quot;<a name="up11"></a> 
                <font size="1"><a href="#11">11</a></font> Sin embargo, la conclusi&oacute;n 
                a la que arriba el ensayo es precisamente la contraria. En la 
                ra&iacute;z misma de &quot;lo siniestro&quot; se halla presente 
                el hecho de su familiaridad. Lo ominoso es tal precisamente porque 
                nos resulta familiar. No es lo inesperado sino aquello que nunca 
                ha dejado de temerse y que retorna. Ello se ha desfigurado, se 
                ha apartado de la conciencia, se ha censurado y reprimido y retorna 
                bajo la forma de s&iacute;ntoma.<br>
                Un s&iacute;ntoma es una situaci&oacute;n de compromiso entre 
                un contenido intolerable para la conciencia y la esfera de lo 
                aceptado. El s&iacute;ntoma es el representante deformado de lo 
                reprimido. Franco Rella en un ensayo titulado &quot;El Silencio 
                y las Palabras&quot;<a name="up12"></a> <a href="#12"><font size="1">12</font></a> 
                plantea una dimensi&oacute;n social de lo unheimliche: &quot;lo 
                siniestro&quot;, pero tambi&eacute;n ahora &quot;el desarraigo&quot; 
                Un aspecto de nuestra cultura que ha sido expulsado de la cultura 
                misma. Un suceso que ha perdido las tres principales formas de 
                representaci&oacute;n de la cultura: el nombre (&oacute;noma) 
                , la imagen (eidolon) y la definici&oacute;n ( Logos).<br>
                El general Videla ensaya esta anti-definici&oacute;n del desaparecido: 
                &quot;el desaparecido no es, no est&aacute;, no tiene entidad&quot;. 
                Se transforma as&iacute; en lo sin nombre, el NN, en aquello cuya 
                falta de imagen hace imposible la especulaci&oacute;n, el reflejo 
                o la reflexi&oacute;n y aquello que por tanto no puede definirse. 
                Su entidad ha quedado fuera del lenguaje habitual, del habla pero 
                tambi&eacute;n del lenguaje que habita y del de la legalidad. 
                <br>
                Borges se&ntilde;alaba que la existencia implicaba dejar al margen 
                un universo de posibilidades. Ser algo era necesariamente no-ser 
                otra cosa. Es de esta forma que aquello que est&aacute; habla 
                de &quot;lo&quot; desaparecido, desde la necesariedad de la autoafirmaci&oacute;n.<br>
                La tragedia de Ant&iacute;gona se repite, y los fastuosos funerales 
                del h&eacute;roe remiten a su hermano, su &quot;otro yo&quot; 
                (igual a &eacute;l pero su opuesto, el doppel&auml;nger), el muerto 
                insepulto, las leyes del Estado, en su aplicaci&oacute;n, se confrontan 
                y evocan - tambi&eacute;n en su oposici&oacute;n- a las leyes 
                sagradas.<br>
                El pensamiento tr&aacute;gico ha sido una de las formas que la 
                tradici&oacute;n occidental ha utilizado para tratar de comprender 
                situaciones irreductibles a los dominios de la raz&oacute;n. <br>
                Quiz&aacute;s sea Benjamin el primero en sostener que la ciudad 
                puede &quot;leerse&quot; y que ese texto es conflictivo y contradictorio 
                y que no se nos presenta sino bajo la forma del fragmento, del 
                destello y de la ruina. La historia se recompone en tanto que 
                esos despojos se reconstruyen. Una redenci&oacute;n total solo 
                es posible en la medida de la inclusi&oacute;n de todos los fragmentos. 
                As&iacute;, los edificios arman una historia de la ciudad que 
                pide a gritos una interpretaci&oacute;n. Esta puede ser un consuelo, 
                a la manera de la &quot;Consolaci&oacute;n de la Filosof&iacute;a&quot; 
                de Boecio, un amor al conocimiento que nos desinflama del dolor 
                de no poder articular un mundo fragmentario, o un desvelo tr&aacute;gico. 
                En el caso de la historia reciente, este consuelo est&aacute; 
                pr&oacute;ximo a la complicidad.<a name="up13"></a> <a href="#13"><font size="1">13</font></a><br>
                &iquest;Cu&aacute;l es la salida ante lo irreductible, ante el 
                grito, ante lo que no puede decirse?<br>
                Un salto &eacute;tico.<br>
                El mundo se recompone por la esperanza. Wittgestein dec&iacute;a 
                que si pudiera escribirse un libro absolutamente &eacute;tico, 
                esto har&iacute;a saltar por los aires todo lo otro escrito. Es 
                la &eacute;tica -y no la raz&oacute;n- lo que reconstituye el 
                mundo y lo que le restituye un sentido de redenci&oacute;n total 
                a la historia.<br>
                De lo que se trata entonces es de describir una situaci&oacute;n 
                irreductible y de vislumbrar una salida. Salida que no puede operarse 
                sino a trav&eacute;s de la decisi&oacute;n. La imposici&oacute;n 
                de una actividad nos transforma en actores (&quot;hip&oacute;crita&quot; 
                en griego) y establece una postura acr&iacute;tica con respecto 
                a un montaje escenogr&aacute;fico al que se obedece. La opci&oacute;n 
                es precisamente una que resulta en crisis tanto categ&oacute;rica 
                como categorial. El mundo ya no puede ser comprendido a partir 
                de lo que se nos muestra sino a partir de la intuici&oacute;n, 
                de la sospecha de aquello que se ha escamoteado.<br>
                Concluyamos pues la introducci&oacute;n de la revista Summa:<br>
                &quot;El Campeonato Mundial de 1978, adem&aacute;s de la satisfacci&oacute;n 
                de &iacute;ndole deportiva que nos proporcionar&aacute;, quedar&aacute; 
                vivo a trav&eacute;s del testimonio que constituyen las obras 
                de telecomunicaciones e infraestructura que son la base del salto 
                hacia el futuro&quot;<br>
                Muchas Gracias.</font></p>
              <p>&nbsp;</p>
              <hr>
              <p><font size="1" face="Verdana, Arial, Helvetica, sans-serif"><b>Notas 
                a pie de p&aacute;gina</b></font></p>
              <p><font size="1" face="Verdana, Arial, Helvetica, sans-serif"><a name="1"></a>1 
                Las primeras (urbanas) tienen que ver con aquello que les corresponde 
                como propio a los elementos ciudad considerada desde el urbanismo, 
                mientras que con &quot;im&aacute;genes de lo urbano&quot; queremos 
                distinguir a aquellas im&aacute;genes a las cuales la ciudad como 
                un todo (jur&iacute;dico, pol&iacute;tico, espacial, etc.) inviste 
                de sentido. <a href="#up1">Volver</a></font></p>
              <p><font face="Verdana, Arial, Helvetica, sans-serif" size="1"><a name="2"></a>2 
                A este respecto, la mediatizaci&oacute;n es una mediaci&oacute;n, 
                es la imposici&oacute;n de una distancia entre dos objetos. Los 
                medios de comunicaci&oacute;n &quot;median&quot; ello interceden 
                entre dos realidades, las vinculan pero, en el acto mismo de su 
                intercesi&oacute;n, evidencian la distancia que las separa. <a href="#up2">Volver</a></font></p>
              <p><font face="Verdana, Arial, Helvetica, sans-serif" size="1"><a name="3"></a>3 
                Esta definici&oacute;n sigue de alguna manera la distinci&oacute;n 
                establecida por S. Levinson y P. Brown en Universals in Language 
                Use: Politness Phenomena en QUESTIONS IN POLITNESS. STRATEGIES 
                IN SOCIAL INTERACTION, Cambridge University Press, Cambridge, 
                1983. All&iacute; se establece una diferenciaci&oacute;n entre 
                la Imagen Positiva y la Imagen Negativa de los participantes de 
                una interacci&oacute;n discursiva. Mientras que la primera refiere 
                a la &quot;fachada&quot; que el hablante se esfuerza por mostrar, 
                la segunda lo hace al &quot;territorio&quot; de cada uno: sus 
                propiedades, sus espacios, su cuerpo, etc. <a href="#up3">Volver</a></font></p>
              <p><font face="Verdana, Arial, Helvetica, sans-serif" size="1"><a name="4"></a>4 
                AAVV, SAPIENS, ENCICLOPEDIA ILUSTRADA DE LA LENGUA CASTELLANA, 
                Editorial Sopena, Buenos Aires, 1954. <a href="#up4">Volver</a></font></p>
              <p><font face="Verdana, Arial, Helvetica, sans-serif" size="1"><a name="5"></a>5 
                Revista SUMMA No. 117, Buenos Aires, 10 / 1977. <a href="#up5">Volver</a> 
                </font></p>
              <p><font face="Verdana, Arial, Helvetica, sans-serif" size="1"><a name="6"></a>6 
                La cita est&aacute; tomada de J. Lozano La semi&oacute;sfera y 
                la teor&iacute;a de la cultura, REVISTA DE OCCIDENTE n&uacute;mero 
                doble 145-146, Julio- Agosto de 1995. <a href="#up6">Volver</a></font></p>
              <p><font face="Verdana, Arial, Helvetica, sans-serif" size="1"><a name="7"></a>7 
                Sigo en este caso la definici&oacute;n de E. Goffman respecto 
                del &quot;participation framework&quot; tal y como la presenta 
                en FORMS OF TALK, University of Pennsylvania Press, Pennsylvania, 
                1981. <a href="#up7">Volver</a></font></p>
              <p><font face="Verdana, Arial, Helvetica, sans-serif" size="1"><a name="8"></a>8 
                EAM, GU&Iacute;A DE INFORMACI&Oacute;N GENERAL DE LA REP&Uacute;BLICA 
                ARGENTINA, Editorial CREA, Buenos Aires, 1978. <a href="#up8">Volver</a></font></p>
              <p><font face="Verdana, Arial, Helvetica, sans-serif" size="1"><a name="9"></a>9 
                T&iacute;tulo de la pel&iacute;cula sobre el Mundial realizada 
                al a&ntilde;o siguiente y dirigida por Sergio Renan. <a href="#up9">Volver</a></font></p>
              <p><font face="Verdana, Arial, Helvetica, sans-serif" size="1"><a name="10"></a>10 
                Cfr. al respecto las siguientes ediciones: 978.01.13 (ATC), 978.01.27 
                (Hosp. Nacional de Pediatr&iacute;a), 978.02.17 (Plan de remodelaci&oacute;n 
                de Hospitales), 978.03.17 (Hotel internacional Iguaz&uacute;), 
                978.04.21 (Edificio de oficinas),978.05.12 (Infraestructura hotelera), 
                978.05.19 (Bauen Hotel), 978.05.26 (Los estadios del Mundial), 
                978.06.02 (Esmeralda Palace Hotel), 978.06.09 (&quot;Una nueva 
                torre...&quot;). <a href="#up10">Volver</a></font></p>
              <p><font face="Verdana, Arial, Helvetica, sans-serif" size="1"><a name="11"></a>11 
                Sigmund Freud, Das Unheimliche, trad cast. LO SINIESTRO, en Obras 
                Completas, Biblioteca Nueva, Madrid, 1992, p&aacute;g 2484. <a href="#up11">Volver</a></font></p>
              <p><font face="Verdana, Arial, Helvetica, sans-serif" size="1"><a name="12"></a>12 
                Franco Rella, EL SILENCIO Y LAS PALABRAS, Paidos, Barcelona, 1992. 
                <a href="#up12">Volver</a></font></p>
              <p><font face="Verdana, Arial, Helvetica, sans-serif" size="1"><a name="13"></a>13 
                La arquitectura no puede sostener aqu&iacute; su inocencia al 
                respecto. En la primera p&aacute;gina de la &quot;Gu&iacute;a 
                Oficial...&quot; se explica la acci&oacute;n de las empresas patrocinadoras 
                &quot;que han colaborado con nosotros para asegurar el &eacute;xito 
                del Campeonato...en todos los aspectos que...fueron imprescindibles 
                para cumplir con las metas indicadas por el Ente Autarquico Mundial 
                78&quot;. En las dos p&aacute;ginas subsiguientes aparecen cuatro 
                publicidades pertenecientes a estas empresas. Tres de ellas son 
                estudios de arquitectura. <a href="#up13">Volver</a></font></p>
              
            <p>&nbsp;</p></div>
          </div>
          <div align="center">
<div align="left"></div>
          </div>
        </td>
      </tr>
      <tr> 
        <td> 
          <div align="center"> 
            <div align="left"><a href="#topage"><img src="../../img/arrow_t.gif" width="17" height="9" border="0" alt="Ir a la parte superior de la pagina"></a> 
            </div>
          </div>
        </td>
        <td>
          <div align="right"><a href="../pons.htm"><img src="../../img/arrow_l.gif" width="9" height="17" border="0"></a></div>
        </td>
      </tr>
      <tr> 
        <td colspan="2"> 
          <hr>
          <div align="center"><font face="Verdana, Arial, Helvetica, sans-serif" size="1" class="Verd1">&copy; 
            III Jornadas &quot;Imaginarios Urbanos&quot;, CEHCAU - FADU - UBA, 
            2000. Todos los derechos reservados.<br>
            Las opiniones de los art&iacute;culos son responsabilidad de los autores 
            y no expresan necesariamente la opini&oacute;n de los editores.</font></div>
        </td>
      </tr>
    </table>
    
  </div>
</div>
</body>
</html>
