<html>
<head>
<title> III Jornadas &quot;Imaginarios Urbanos&quot; - Mapas de la Memoria: El barrio de Villa Deboto</title>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<link rel="stylesheet" href="../../objects/3jiu.css" type="text/css">
</head>

<body bgcolor="#FFFFFF" text="#000000" leftmargin="0" topmargin="0" link="#0000FF" vlink="#0000FF" alink="#0000FF">
<div align="center">
<a name="topage"></a>
  <table width="100%" border="0" cellspacing="4" cellpadding="2">
    <tr bgcolor="#006699"> 
      <td colspan="3"> 
        <div align="center"> 
          <table width="100%" border="0" height="100%">
            <tr> 
              <td>
                <div align="right"><img src="../../img/iso_sml.gif" width="44" height="36"></div>
              </td>
              <td width="10">&nbsp;</td>
              <td><font face="Verdana, Arial, Helvetica, sans-serif" size="4" color="#FFFFFF">III 
                Jornadas &quot;Imaginarios Urbanos&quot;<br>
                </font><font face="Verdana, Arial, Helvetica, sans-serif" size="2" class="Verd1" color="#FFFFFF">CEHCAU 
                - FADU - UBA</font><font face="Verdana, Arial, Helvetica, sans-serif" size="1" color="#FFFFFF"></font><font face="Verdana, Arial, Helvetica, sans-serif" size="1" color="#FFFFFF"><br>
                14, 15 y 16 de septiembre de 2000</font></td>
            </tr>
          </table>
          
        </div>
      </td>
    </tr>
    <tr bgcolor="#6699CC"> 
      <td> 
        <div align="center"> <b><font face="Verdana, Arial, Helvetica, sans-serif" size="2" color="#FFFFFF"><a href="../intro.htm" class="Verd2BLk">INTRODUCCI&Oacute;N</a></font></b></div>
      </td>
      <td bgcolor="#6699CC"> 
        <div align="center"><b><font face="Verdana, Arial, Helvetica, sans-serif" size="2" color="#FFFFFF" class="Verd2BLk"><a href="../pons.htm" class="Verd2BLk">PONENCIAS</a></font></b></div>
      </td>
      <td> 
        <div align="center"><b><font face="Verdana, Arial, Helvetica, sans-serif" size="2" color="#FFFFFF" class="Verd2BLk"><a href="../confs.htm" class="Verd2BLk">CONFERENCIAS</a></font></b></div>
      </td>
    </tr>
    <tr bgcolor="#9FBFDF"> 
      <td colspan="3"><font face="Verdana, Arial, Helvetica, sans-serif" size="1" color="#FFFFFF"><b><a href="../../index.htm" class="Verd1BLk"><font color="#000000"><span class="Verd1BLk">Principal</span></font></a> 
        <font color="#333333">&gt; <a href="../pons.htm" class="Verd1BLk"><font color="#000000"><span class="Verd1BLk">Ponencias</span></font></a> 
        &gt; Mapas de la Memoria: El barrio de Villa Deboto</font></b></font></td>
    </tr>
  </table>
  <div align="left">
    <table width="100%" border="0" cellspacing="4" cellpadding="2">
      <tr valign="top"> 
        <td colspan="2"> 
          <div align="center"> 
            <div align="left"> 
              <p align="center">&nbsp;</p>
              <p align="center"><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><b>Mapas 
                de la Memoria: El barrio de Villa Deboto</b></font></p>
              <p align="center"><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><b>Eduardo 
                Bekinschtein <a name="up1"></a></b><a href="#1"><font size="1">1</font></a><b>, 
                Horacio Caride <a name="up2"></a></b><a href="#2"><font size="1">2</font></a><b>, 
                Ariel Gravano <a name="up3"></a></b><font size="1"><a href="#3">3</a></font><b> 
                y Margarita Gutman <a name="up4"></a></b><a href="#4"><font size="1">4</font></a></font></p>
              <p align="center">&nbsp;</p>
              <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><b>La 
                ciudad subjetiva, la ciudad</b></font></p>
              <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Si 
                duda, una ciudad es tanto una manifestaci&oacute;n f&iacute;sica 
                como una construcci&oacute;n intelectual. Dentro de la ella conviven 
                saberes de toda clase con imaginarios y representaciones que se 
                cruzan con los sentimientos y las emociones de las personas que 
                la habitan. Las tradiciones, los mitos, las historias comunes 
                o individuales y, en definitiva, la memoria urbana, se manifiestan 
                o materializan en edificios, calles o plazas que se convierten 
                mediante complejos procesos sociales de asimilaci&oacute;n y selecci&oacute;n, 
                en referentes para la comunidad &iquest;Se podr&iacute;a dar cuenta 
                de ellos, de sus huellas en la trama urbana, a trav&eacute;s de 
                las referencias que las convocan? &iquest;Ser&iacute;a posible 
                acceder a estos valores, por definici&oacute;n subjetivos, para 
                registrarlos? Convencidos de la necesidad de contar con estos 
                conocimientos, el proyecto se bas&oacute; en la importancia que 
                reviste la incorporaci&oacute;n de la identidad de los barrios, 
                seg&uacute;n sus diferentes dimensiones culturales en la planificaci&oacute;n 
                urbana y en los estudios de descentralizaci&oacute;n para la ciudad 
                de Buenos Aires. </font></p>
              <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">El 
                Proyecto &quot;Patrimonio Urbano, Memoria, Comunidad y Planeamiento&quot; 
                fue ejecutado en su primera fase mediante un convenio celebrado 
                entre la Facultad de Arquitectura, Dise&ntilde;o y Urbanismo de 
                la UBA y la Secretar&iacute;a de Planeamiento Urbano del Gobierno 
                de la Ciudad de Buenos Aires, busc&oacute; dar respuesta a estos 
                interrogantes. <a name="up5"></a><font size="1"><a href="#5">5</a></font></font></p>
              <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">El 
                objetivo fue la identificaci&oacute;n de los &quot;referentes 
                urbanos&quot; de la identidades barriales, seg&uacute;n diferentes 
                clasificaciones y categor&iacute;as, con el objeto de ser incorporados 
                en estudios y propuestas de planificaci&oacute;n y descentralizaci&oacute;n 
                de la ciudad. Por &quot;referente urbano&quot; entendemos a aquel 
                elemento de la ciudad con la capacidad de condensar aspectos de 
                la memoria colectiva del lugar, producir evocaciones hist&oacute;ricas 
                para una comunidad determinada o sintetizar rasgos de una identidad 
                compartida. Podr&iacute;a tratarse de un edificio o conjunto de 
                edificios; una calle determinada, una manzana o una esquina; un 
                parque, una plaza, una plazoleta, un &aacute;rbol o partes de 
                un mobiliario urbano.</font></p>
              <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">El 
                proyecto se basa en la integraci&oacute;n de los saberes profesionales 
                de relevamiento patrimonial arquitect&oacute;nico con el conocimiento 
                y las opiniones de los vecinos. Este breve informe da cuenta de 
                esta segunda dimensi&oacute;n. Con la aplicaci&oacute;n de una 
                metodolog&iacute;a de talleres participativos y entrevistas, dise&ntilde;ada 
                para el tratamiento de esta tem&aacute;tica, se busc&oacute; obtener 
                como producto un mapa del imaginario urbano -el barrio de Villa 
                Devoto- seleccionado como estudio de caso.</font></p>
              <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Seg&uacute;n 
                Alain Mons, &quot;una ciudad metaf&oacute;rica se superpone a 
                una ciudad real&quot;. A los efectos de este estudio interesa 
                &quot;c&oacute;mo se vive la ciudad&quot;, adem&aacute;s de &quot;c&oacute;mo 
                se vive en la ciudad&quot;. No obstante, es necesario apartarse 
                de la consideraci&oacute;n de los imaginarios como meras &quot;estrategias 
                de apariencia&quot;. Los imaginarios urbanos -como sistema de 
                im&aacute;genes y representaciones simb&oacute;licas referenciadas 
                en el espacio de la ciudad- constituyen un reciente objeto de 
                estudio de las ciencias sociales, en particular de la Antropolog&iacute;a. 
                Surge como una necesidad frente a las posiciones reduccionistas 
                que consideran el espacio urbano como mero ente f&iacute;sico. 
                En paralelo, es preciso ponderar el valor de cambio y uso simb&oacute;lico 
                (o imaginario) que la ciudad representa como construcci&oacute;n 
                hist&oacute;rica, m&aacute;s all&aacute; de ser soporte material 
                y campo de la plusval&iacute;a econ&oacute;mica. En la actualidad, 
                el consumo o valor de uso p&uacute;blico de la ciudad aparece 
                como un derecho general, en contradicci&oacute;n con la apropiaci&oacute;n 
                desigual del espacio urbano de la ciudad en el capitalismo. Esta 
                cuesti&oacute;n del derecho es lo que impulsa a abordar -como 
                objeto de estudio- las representaciones simb&oacute;licas de la 
                ciudad que construyen los sujetos sociales, y su escala de valores 
                acerca de las condiciones, necesidades y expectativas respecto 
                a su vivir en ella, en otras palabras, su imaginario social.</font></p>
              <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">La 
                aproximaci&oacute;n al campo result&oacute; de la aplicaci&oacute;n 
                del m&eacute;todo antropol&oacute;gico de construcci&oacute;n 
                de la &quot;otredad&quot; y, b&aacute;sicamente del enfoque, cualitativo, 
                imprescindible para la recuperaci&oacute;n de los imaginarios. 
                Los registros articularon las v&iacute;as deductiva (grilla de 
                categor&iacute;as) e inductiva (desde lo particular de las representaciones 
                de los actores). En la metodolog&iacute;a utilizada, tanto en 
                la din&aacute;mica del taller como en la entrevistas individuales, 
                subyacen una serie de categor&iacute;as anal&iacute;ticas (im&aacute;genes, 
                valores, heterogeneidad, homogeneidad, diferencia entre discursos 
                formales y cotidianos, diferenciaciones temporales, m&iacute;ticas, 
                extensionales y relaciones de identidad y pertenencia.</font></p>
              <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><b>La 
                construcci&oacute;n del mapa del imaginario barrial de Villa Devoto</b></font></p>
              <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">El 
                l&iacute;mite m&aacute;s fuerte (&quot;vigoroso&quot;, dir&iacute;a 
                Kevin Lynch) en el imaginario de Villa Devoto es el que lo separa 
                de la Provincia de Buenos Aires, con toda su carga de significado 
                dentro del imaginario porte&ntilde;o, si bien la marca f&iacute;sica 
                -como barrera arquitect&oacute;nica- de la avenida en s&iacute; 
                (ya devenida autopista) resulte importante. El &quot;distinguirse 
                de la provincia&quot; parecer&iacute;a ser un componente particular 
                del imaginario que, por ejemplo, no se da en los barrios Saavedra-N&uacute;&ntilde;ez 
                con respecto al partido de Vicente L&oacute;pez.</font></p>
              <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">El 
                coraz&oacute;n barrial, indicado por la territorializaci&oacute;n 
                personal de los entrevistados, result&oacute; coincidir con el 
                centro del Devoto hist&oacute;rico, avalado por la se&ntilde;alizaci&oacute;n 
                de los lugares e hitos. La identidad devotense referenciada en 
                el espacio se afirma, en primer lugar, en forma radial desde su 
                centro hist&oacute;rico hacia la &quot;periferia&quot;, y, en 
                segunda instancia, desde un &aacute;rea que va del Norte, es decir, 
                en forma envolvente respecto al centro marcado por la plaza Arenales, 
                hasta el Sudeste y Sudoeste. En el mapa imaginario de Devoto, 
                el centro hist&oacute;rico y su &aacute;rea cercana son concebidos 
                como la parte de &quot;adelante&quot; del barrio, en tanto sus 
                l&iacute;mites meridionales constituyen el &quot;atr&aacute;s&quot; 
                del barrio.</font></p>
              <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">El 
                mapa identitario de Devoto, referenciado en lugares con mayor 
                peso en su imaginario, se conforma con los contenidos de las respuestas 
                a preguntas como qu&eacute; sitios del barrio le mostrar&iacute;a 
                a un visitante, qu&eacute; lugares de Devoto son interesantes 
                para el resto de la ciudad y qu&eacute; lugar salvar&iacute;a 
                primero, de producirse una emergencia en el barrio. Las preferencias 
                se acumularon en el centro hist&oacute;rico devotense. <a name="up6"></a><font size="1"><a href="#6">6</a></font><br>
                <br>
                El mapa de lo negativo en el barrio est&aacute; representado por 
                los lugares donde los entrevistados ubicaron la agresi&oacute;n 
                (&iquest;qu&eacute; parte del barrio lo agrede?, fue la pregunta), 
                el miedo y d&oacute;nde est&aacute; la mentira en el barrio. Las 
                mayores &quot;agresiones&quot; expresan los devotenses recibirlas 
                del edificio de la c&aacute;rcel y, en segundo t&eacute;rmino, 
                del ruido del tr&aacute;nsito y el desorden urbano, representado 
                por el descuido de ciertas partes del barrio y por el desequilibrio 
                entre el barrio de arboledas y casas contrastado con la presencia 
                de algunos edificios que no armonizan con ese paisaje. El miedo 
                se extiende como una mancha alrededor de la C&aacute;rcel y el 
                m&aacute;s all&aacute; de la Avenida General Paz. Y la mentira 
                se concentra en &quot;los pol&iacute;ticos&quot; y sus promesas 
                de mejorar el barrio. La mejora del barrio queda incluida en lo 
                que podr&iacute;a llamarse la &quot;utop&iacute;a&quot; devotense, 
                asociada parad&oacute;jicamente con el mantenimiento de la identidad 
                barrial, referenciada en sus hitos (edificios y lugares) hist&oacute;ricos. 
                </font></p>
              <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">As&iacute;, 
                se revelan tres tipos de referencias urbanas del barrio de Devoto:<br>
                1. Los habitantes de Devoto parten de la asunci&oacute;n de que 
                desde afuera del barrio a Devoto se lo asocia s&oacute;lo con 
                la c&aacute;rcel, lo que hace recurrente tener que &quot;aclarar&quot; 
                que ellos viven del lado de afuera de la c&aacute;rcel, como especie 
                de chiste inaugural de toda conversaci&oacute;n con gente que 
                no es del barrio.<br>
                2. Cuando se refieren al &quot;adentro&quot;, en cambio, la identidad 
                de Devoto es referida a los lugares hist&oacute;ricos y distintivos 
                del barrio, principalmente alrededor de la plaza Arenales.<br>
                3. Desde adentro del barrio lo identifican con su propio &quot;territorio&quot; 
                barrial, que coincide mayormente con el vecindario el entorno 
                de algunas instituciones intermedias para los mayores y con el 
                corredor de trayectos diarios de los j&oacute;venes.</font></p>
              <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">En 
                t&eacute;rminos de barrio extenso, se distinguen &quot;tres Devotos&quot; 
                (aqu&iacute; seguimos la nominaci&oacute;n dada por los entrevistados, 
                sin que signifique que son t&eacute;rminos oficiales ni verdaderos, 
                sino que forman parte de este imaginario):<br>
                1. Devoto &quot;R&quot;, identificado con el &quot;centro&quot; 
                del barrio, alrededor de la plaza Arenales, donde se aglutinan 
                los lugares hist&oacute;ricos, con l&iacute;mites difusos hacia 
                el sudeste, y poblado por los &quot;aristocr&aacute;ticos&quot;, 
                al decir de algunos vecinos.<br>
                2. Devoto &quot;C&quot;, ubicado hacia el sur, cercano a la zona 
                de la c&aacute;rcel, con l&iacute;mites difusos hacia el sudeste 
                y &quot;que no progresa&quot;, debido a la existencia de la c&aacute;rcel. 
                <br>
                3. Devoto &quot;Norte&quot;, cercano a Villa Pueyrred&oacute;n, 
                sin l&iacute;mites difusos, estigmatizado desde alguna mirada 
                &quot;aristocr&aacute;tica&quot; y con una identidad muy definida 
                por quienes lo habitan.</font></p>
              <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">El 
                &quot;ser&quot; un barrio se evidencia, dentro de estos discursos, 
                en forma ostensiva, asociado a la idea del arraigo: &quot;este 
                es un barrio de verdad, donde permanecen generaciones&quot;. Otra 
                marca del arraigo es la imagen de los fundadores del barrio: los 
                Devoto, o el Conde Devoto, o Antonio Devoto, etc., referenciada 
                esta fundaci&oacute;n en el &quot;centro de Devoto&quot;, alrededor 
                de la plaza Arenales. Pero el componente principal es el que asocia 
                el arraigo con la infancia del habitante de Devoto y sus recuerdos.</font></p>
              <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Ser 
                un barrio &quot;aut&eacute;ntico&quot; se manifiesta como &quot;tranquilo 
                y sin contaminaci&oacute;n&quot; respecto a la gran ciudad: &quot;mis 
                amigos de otros barrios me critican que Devoto est&aacute; lejos 
                del subte, mejor, digo yo: menos gente&quot;. Y tambi&eacute;n 
                Devoto -en el imaginario- queda &quot;separado de la pobreza y 
                la miseria que hoy se vive en otros lados&quot;. Ser un barrio 
                se marca asimismo por la oposici&oacute;n con otros barrios: los 
                m&aacute;s cercanos (&quot;Villa del Parque ya est&aacute; lleno 
                de coreanos y gitanos&quot;, &quot;Villa Pueyrred&oacute;n no 
                es lo mismo que Devoto&quot;) y tambi&eacute;n los m&aacute;s 
                lejanos geogr&aacute;ficamente, pero que sirven para establecer 
                comparaciones, como Belgrano: &quot;ac&aacute; la gente es vecina, 
                los vecinos se conocen porque algunos hace muchos a&ntilde;os 
                que est&aacute;n, son vecinos a pesar de ser un lugar de gente 
                acomodada y hasta ricachona que guarda el valor de vecindad, no 
                como en Belgrano, por ejemplo que no es un barrio, porque los 
                vecinos son porque viven cerca y no son vecinos porque no se conocen 
                ni les importa&quot;. La referenciaci&oacute;n con determinados 
                espacios identitarios de Devoto se asocia con la vida de barrio, 
                con el significado de ser un barrio, con la extracci&oacute;n 
                de clase y con la comparaci&oacute;n con otros barrios similares 
                pero no tan barrios como Devoto: &quot;Creo que la plaza Arenales 
                es el mejor lugar del barrio y todo por ah&iacute; alrededor, 
                las diagonales y los boulevares, toda esa parte tiene el esp&iacute;ritu 
                del barrio ... mantener ese status de clase media alta, de ser 
                un barrio con status sin llegar a ser como Palermo Chico o Belgrano 
                R, porque ac&aacute; hay vida de barrio&quot;. </font></p>
              <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Tranquilidad, 
                apacibilidad, no v&eacute;rtigo del comercio ni del movimiento 
                que en otros lados produce la imagen de la &quot;movida&quot;, 
                a su vez produce en los j&oacute;venes la idea de un Devoto &quot;down&quot;, 
                &quot;demasiado quieto&quot;, &quot;muy re-tranqui&quot;: &quot;los 
                viejos chochos, porque no pasa nada, pero &iquest;y nosotros?&quot;. 
                Y esto a pesar del afecto sobre el barrio: &quot;es mi barrio 
                y lo quiero, pero me gustar&iacute;a con m&aacute;s movimiento&quot;. 
                La simbolog&iacute;a de la centralidad barrial adquiere el valor 
                de referenciarse en espacios concretos del barrio (su &quot;coraz&oacute;n 
                afectivo&quot;), por un lado, en la limitaci&oacute;n n&iacute;tida 
                y difusa -seg&uacute;n se vio-, en la dimensi&oacute;n social 
                (la &quot;movida&quot;, la clase) por otro, el valor agregado 
                por la identidad (el prestigio, el jard&iacute;n, etc.) y en la 
                historia del barrio como algo que &quot;todo el mundo conoce y, 
                por supuesto, es la verdad&quot;, como sabiamente afirma el historiador 
                del barrio. Una verdad tan cierta como imaginada.</font></p>
              <hr>
              <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><b><font size="1">Notas 
                a pie de p&aacute;gina</font></b></font></p>
              <p><font size="1" face="Verdana, Arial, Helvetica, sans-serif"><a name="1"></a>1 
                Arquitecto, FADU, UBA. <a href="#up1">Volver</a></font></p>
              <p><font size="1" face="Verdana, Arial, Helvetica, sans-serif"><a name="2"></a>2 
                Arquitecto, IAA, FADU, UBA; IIED-AL. <a href="#up2">Volver</a></font></p>
              <p><font size="1" face="Verdana, Arial, Helvetica, sans-serif"><a name="3"></a>3 
                Dr. en Ciencias Antropol&oacute;gicas, CONICET; UNCe. <a href="#up3">Volver</a></font></p>
              <p><font size="1" face="Verdana, Arial, Helvetica, sans-serif"><a name="4"></a>4 
                Arquitecta, FADU, UBA; IIED-AL. <a href="#up4">Volver</a></font></p>
              <p><font size="1" face="Verdana, Arial, Helvetica, sans-serif"><a name="5"></a>5 
                El equipo de trabajo cont&oacute; con la direcci&oacute;n de Margarita 
                Gutman y Eduardo Bekinschtein, y la coordinaci&oacute;n Horacio 
                Caride. Ariel Gravano tuvo a su cargo la consultor&iacute;a metodol&oacute;gica 
                y el informe anal&iacute;tico; Tom Angotti, Ron Siffman (Pratt 
                Institute, New York) y Michael Cohen (New York University) obraron 
                como asesores externos, mientras que Cristina Leiro y Bruno Cammilli 
                trabajaron como pasantes asistentes. <a href="#up5">Volver</a></font></p>
            </div>
          </div>
          <div align="center"> 
            <div align="left"> 
              <p><font size="1" face="Verdana, Arial, Helvetica, sans-serif"><a name="6"></a>6 
                El Seminario Conciliar, la Bas&iacute;lica San Antonio de Padua, 
                la Biblioteca, los colegios tradicionales, la Plaza Arenales, 
                la Casa de Antonio Devoto, la avenida Salvador Mar&iacute;a del 
                Carril y el Edificio de Aguas Argentinas, el Hospital Zubizarreta 
                y el Instituto Ayrolo. <a href="#up6">Volver</a></font></p>
              <p>&nbsp;</p>
            </div>
          </div>
        </td>
      </tr>
      <tr> 
        <td> 
          <div align="center"> 
            <div align="left"><a href="#topage"><img src="../../img/arrow_t.gif" width="17" height="9" border="0" alt="Ir a la parte superior de la pagina"></a> 
            </div>
          </div>
        </td>
        <td>
          <div align="right"><a href="../pons.htm"><img src="../../img/arrow_l.gif" width="9" height="17" border="0"></a></div>
        </td>
      </tr>
      <tr> 
        <td colspan="2"> 
          <hr>
          <div align="center"><font face="Verdana, Arial, Helvetica, sans-serif" size="1" class="Verd1">&copy; 
            III Jornadas &quot;Imaginarios Urbanos&quot;, CEHCAU - FADU - UBA, 
            2000. Todos los derechos reservados.<br>
            Las opiniones de los art&iacute;culos son responsabilidad de los autores 
            y no expresan necesariamente la opini&oacute;n de los editores.</font></div>
        </td>
      </tr>
    </table>
    
  </div>
</div>
</body>
</html>
