<html>
<head>
<title> III Jornadas &quot;Imaginarios Urbanos&quot; - Itinerarios costeros. Imaginarios urbanos en la construcci&oacute;n de la identidad: Rosario y el r&iacute;o.</title>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<link rel="stylesheet" href="../../objects/3jiu.css" type="text/css">
</head>

<body bgcolor="#FFFFFF" text="#000000" leftmargin="0" topmargin="0" link="#0000FF" vlink="#0000FF" alink="#0000FF">
<div align="center">
<a name="topage"></a>
  <table width="100%" border="0" cellspacing="4" cellpadding="2">
    <tr bgcolor="#006699"> 
      <td colspan="3"> 
        <div align="center"> 
          <table width="100%" border="0" height="100%">
            <tr> 
              <td>
                <div align="right"><img src="../../img/iso_sml.gif" width="44" height="36"></div>
              </td>
              <td width="10">&nbsp;</td>
              <td><font face="Verdana, Arial, Helvetica, sans-serif" size="4" color="#FFFFFF">III 
                Jornadas &quot;Imaginarios Urbanos&quot;<br>
                </font><font face="Verdana, Arial, Helvetica, sans-serif" size="2" class="Verd1" color="#FFFFFF">CEHCAU 
                - FADU - UBA</font><font face="Verdana, Arial, Helvetica, sans-serif" size="1" color="#FFFFFF"></font><font face="Verdana, Arial, Helvetica, sans-serif" size="1" color="#FFFFFF"><br>
                14, 15 y 16 de septiembre de 2000</font></td>
            </tr>
          </table>
          
        </div>
      </td>
    </tr>
    <tr bgcolor="#6699CC"> 
      <td> 
        <div align="center"> <b><font face="Verdana, Arial, Helvetica, sans-serif" size="2" color="#FFFFFF"><a href="../intro.htm" class="Verd2BLk">INTRODUCCI&Oacute;N</a></font></b></div>
      </td>
      <td bgcolor="#6699CC"> 
        <div align="center"><b><font face="Verdana, Arial, Helvetica, sans-serif" size="2" color="#FFFFFF" class="Verd2BLk"><a href="../pons.htm" class="Verd2BLk">PONENCIAS</a></font></b></div>
      </td>
      <td> 
        <div align="center"><b><font face="Verdana, Arial, Helvetica, sans-serif" size="2" color="#FFFFFF" class="Verd2BLk"><a href="../confs.htm" class="Verd2BLk">CONFERENCIAS</a></font></b></div>
      </td>
    </tr>
    <tr bgcolor="#9FBFDF"> 
      <td colspan="3"><font face="Verdana, Arial, Helvetica, sans-serif" size="1" color="#FFFFFF"><b><a href="../../index.htm" class="Verd1BLk"><font color="#000000"><span class="Verd1BLk">Principal</span></font></a> 
        <font color="#333333">&gt; <a href="../pons.htm" class="Verd1BLk"><font color="#000000"><span class="Verd1BLk">Ponencias</span></font></a> 
        &gt; Itinerarios costeros. Imaginarios urbanos en la construcci&oacute;n 
        de la identidad: Rosario y el r&iacute;o.</font></b></font></td>
    </tr>
  </table>
  <div align="left">
    <table width="100%" border="0" cellspacing="4" cellpadding="2">
      <tr valign="top"> 
        <td colspan="2"> 
          <div align="center"> 
            <div align="left"> 
              <p align="center">&nbsp;</p>
              <p align="center"><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><b>Itinerarios 
                costeros.<br>
                Imaginarios urbanos en la construcci&oacute;n de la identidad: 
                Rosario y el r&iacute;o.</b></font></p>
              <p align="center"><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><b>Arqts. 
                B. Cicutti y B. Ponzini, </b> <a name="up1"></a><font size="1"><a href="#1">1</a></font></font></p>
              <p align="center">&nbsp;</p>
              <p align="left"><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><b>1. 
                Sobre la construcci&oacute;n de redes simb&oacute;licas</b></font></p>
              <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">&quot;La 
                instituci&oacute;n hist&oacute;rico-social es aquello en y por 
                lo cual se manifiesta y es lo imaginario social. Esta instituci&oacute;n 
                es instituci&oacute;n de un magma de significaciones, las significaciones 
                imaginarias sociales... Lo imaginario social es, primordialmente, 
                creaci&oacute;n de significaciones y creaci&oacute;n de im&aacute;genes 
                o figuras que son su soporte&quot;. <a name="up2"></a><font size="1"><a href="#2">2</a></font></font></p>
              <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">El 
                X Congreso Nacional de Historia Argentina result&oacute; para 
                nosotros la propicia oportunidad para presentar inicialmente el 
                tema de la construcci&oacute;n de redes simb&oacute;licas con 
                las que los agentes sociales pudieron pensar e interpretar su 
                tiempo en relaci&oacute;n a las grandes modificaciones que se 
                producen e intensifican en la costa de Rosario <a name="up3"></a><a href="#3"><font size="1">3</font></a>. 
                <br>
                All&iacute; afirm&aacute;bamos, siguiendo una marcada l&iacute;nea 
                historiogr&aacute;fica, la necesidad de abordar los estudios urbanos 
                desde una perspectiva superadora de los enfoques tradicionales. 
                El recurso de acudir a la literatura, al discurso period&iacute;stico, 
                a la fotograf&iacute;a o a la pl&aacute;stica, se produce en un 
                intento de incorporaci&oacute;n de las representaciones extradisciplinares 
                para la comprensi&oacute;n de los fen&oacute;menos urbanos. El 
                tema de los imaginarios urbanos viene, desde hace algunos a&ntilde;os, 
                intentando sustituir o completar el discurso disciplinar. Asumido 
                el car&aacute;cter fragmentario de la ciudad, su historia urbana 
                no ser&iacute;a comprensible solamente desde sus datos documentales-cartogr&aacute;ficos 
                sino desde m&uacute;ltiples enfoques derivados de distintas vertientes. 
                Deber&iacute;amos, dice Garc&iacute;a Canclini, &quot;pensar en 
                la ciudad a la vez como lugar para habitar y ser imaginado&quot;, 
                as&iacute;, &quot;la ciudad se vuelve densa al cargarse de fantas&iacute;as 
                heterog&eacute;neas&quot; <a name="up4"></a><font size="1"><a href="#4">4</a></font>.<br>
                Este buceo no se reduce necesariamente a la pretensi&oacute;n 
                de evocar un tiempo urbano a&ntilde;orado y desaparecido sino 
                que intenta reconstruir la capacidad de relacionarse del hombre 
                con su entorno, y por lo tanto de modelarlo.<br>
                La idea de que la &quot;sociedad se instituye a s&iacute; misma&quot; 
                a que se refiere Castoriadis, se basa en la afirmaci&oacute;n 
                de que las estructuras relacionales y funcionales de lo social 
                no son ajenas a sus agentes sino que son su producto. En estos 
                t&eacute;rminos, el concepto de identidad, deber&iacute;a establecerse 
                a partir de su permanente autoconstrucci&oacute;n, su efervescencia, 
                alejado de toda pretensi&oacute;n de cristalizaci&oacute;n y por 
                sobre todo, como algo que colectivamente se construye. Y precisamente 
                esta instituci&oacute;n, es producida a partir de las significaciones 
                imaginarias:<br>
                Decir que las significaciones imaginarias sociales son instituidas 
                o decir que la instituci&oacute;n de la sociedad es instituci&oacute;n 
                de un mundo de instituciones imaginarias, quiere decir que esas 
                significaciones son presentificadas y figuradas en y por la efectividad 
                de los individuos... la instituci&oacute;n de a sociedad es lo 
                que es en la medida que materializa un magma de significaciones 
                imaginarias sociales, en referencia al cual... los individuos 
                y los objetos pueden ser aprehendidos. <font size="1"><a name="up5"></a><a href="#5">5</a></font><br>
                La relaci&oacute;n entre las representaciones colectivas e identidades 
                culturales se establece a partir de que las primeras determinan 
                la capacidad para la acci&oacute;n, en tanto son consideradas 
                matrices de pr&aacute;cticas constructivas de lo social. Es a 
                partir de sus representaciones como un grupo social toma cuerpo 
                y construye su identidad, su ser-percibido como tal y no de otro 
                modo.<br>
                La noci&oacute;n de &quot;representaci&oacute;n&quot;, nos resultar&aacute; 
                un instrumento de an&aacute;lisis ineludible al tiempo de abordar 
                la historia cultural en tanto intento de descubrir un imaginario 
                pasado todav&iacute;a activo, del progreso, de la modernidad, 
                de la t&eacute;cnica a trav&eacute;s de la identificaci&oacute;n 
                de referentes materiales (visuales) que permitan reconstruir las 
                alternativas por las cuales nuestra historia se nos presentifica. 
                <br>
                Esta capacidad productiva de la imagen sustenta determinadas operaciones 
                configurativas en el plano de lo urbano que va desde la ideaci&oacute;n, 
                ejecuci&oacute;n, transformaci&oacute;n, apropiaci&oacute;n, uso, 
                etc. <br>
                Al hablar de representaci&oacute;n, nos referimos a la &quot;emergencia 
                incesante del otro en y por la posici&oacute;n de im&aacute;genes 
                o figuras&quot;, cuya significaci&oacute;n consiste en &quot; 
                un haz de remisiones a partir y alrededor de un t&eacute;rmino&quot;, 
                cuya organizaci&oacute;n es abierta, en movimiento, aunque no 
                ca&oacute;tica. <a name="up6"></a><a href="#6"><font size="1">6</font></a><br>
                En estos t&eacute;rminos, la lectura de los fen&oacute;menos urbanos 
                es una construcci&oacute;n de sentido homologable a la esfera 
                de la comprensi&oacute;n como producci&oacute;n de sentido en 
                la lectura de un texto, tal como plantea Roger Chartier:<br>
                La primera hip&oacute;tesis considera la operaci&oacute;n de construcci&oacute;n 
                de sentido efectuada en la lectura (o la escucha) como un proceso 
                hist&oacute;ricamente determinado, cuyos modos y modelos var&iacute;an 
                seg&uacute;n el tiempo, los lugares y las comunidades. La segunda 
                considera que las verificaciones m&uacute;ltiples y m&oacute;viles 
                de un texto dependen de las formas a trav&eacute;s de las cuales 
                es recibido por los lectores (o auditores). <a name="up7"></a><a href="#7"><font size="1">7</font></a><br>
                Ubicarnos en la recepci&oacute;n de los objetos culturales, m&aacute;s 
                que en su producci&oacute;n misma nos induce -como historiadores- 
                a plantear estrategias de apropiaci&oacute;n y desplazamiento. 
                En tanto espacio cultural, la ciudad puede ser abordado multidireccionalmente, 
                lo que nos permite, como se&ntilde;ala Chartier, <br>
                pensar una producci&oacute;n intelectual o art&iacute;stica a 
                la vez en la especificidad de la historia de su g&eacute;nero 
                o de su disciplina, en su relaci&oacute;n con otras producciones 
                contempor&aacute;neas y en sus relaciones con distintos referentes 
                en otros campos de la totalidad social... Leer un texto o descifrar 
                un sistema de pensamiento (o la ciudad) consiste entonces en considerar 
                en forma conjunta estas diferentes cuestiones que constituyen, 
                en su articulaci&oacute;n, aquello que podemos considerar el objeto 
                mismo de la historia intelectual. <a name="up8"></a><a href="#8"><font size="1">8</font></a></font></p>
              <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><b>2. 
                Rosario y el imaginario del progreso</b></font></p>
              <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">&quot;La 
                fortuna de Felipe creci&oacute; a la par de Rosario. La ciudad 
                hab&iacute;a duplicado su poblaci&oacute;n y recibido los inventos 
                modernos. No en balde estaba en su esplendor el siglo de las luces: 
                tel&eacute;fonos, tranv&iacute;as, aguas corrientes, adoquines, 
                ruedas con gomas y los prodigios d la electricidad. Asombraban 
                los cuadros sin&oacute;pticos de aquel vidente estad&iacute;grafo 
                de las chuletas, empe&ntilde;ado en patentizar con cifras, rayas 
                y con pintorescas comparaciones la racha avasalladora del progreso 
                que impulsaba a Rosario&quot; <a name="up9"></a><a href="#9"><font size="1">9</font></a></font></p>
              <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Los 
                comienzos de Rosario evidencian un lento proceso de asimilaciones 
                culturales signadas inicialmente por las actividades rurales y 
                su car&aacute;cter de tr&aacute;nsito dentro de la marginalidad 
                colonial. &quot;Poco import&oacute; la historia para Rosario; 
                y bastante apartada de su autoridad y alejada del procurato no 
                era m&aacute;s que un caser&iacute;o enclavado entre r&iacute;o 
                y tierra esperando al Tiempo que mucho tard&oacute; en venir. 
                La Historia lo roz&oacute; al pasar y estuvo incluida en los principales 
                acontecimientos, pero es la Geograf&iacute;a y la Econom&iacute;a 
                natural lo que le dar&aacute; el t&iacute;tulo de ciudad magn&iacute;fica&quot; 
                <a name="up10"></a><font size="1"><a href="#10">10</a></font>.<br>
                La costa fue reconocida como puerto natural por sus primeros habitantes, 
                motivando su uso espont&aacute;neo para actividades fluviales, 
                entre las que, como lo se&ntilde;alara Juan &Aacute;lvarez, estaban 
                incluidas las ilegales. Para ello utilizaron los senderos naturales 
                producidos por las aguas en la barranca, transform&aacute;ndolas 
                en bajadas al r&iacute;o: la de San Lorenzo, la del Espinillo 
                -donde desembarcara el ej&eacute;rcito de Urquiza en su marcha 
                hacia Buenos Aires-, la de G&oacute;mez Recio -llamada tambi&eacute;n 
                Bajada Grande, actual Sargento Cabral-, la Santa Cruz sobre la 
                actual calle Ayacucho, etc.<br>
                A&ntilde;os m&aacute;s tarde el sistema del puerto -edificios 
                administrativos, muelles, dep&oacute;sitos, elevadores- junto 
                con la red ferroviaria constituir&aacute;n un documento emblem&aacute;tico 
                de la modernidad vinculada al modelo de pa&iacute;s agro exportador, 
                en torno al cual se produce un abrumador despliegue econ&oacute;mico 
                social en el primer borde de la barranca. En estos a&ntilde;os 
                arriban a la ciudad contingentes poblacionales de notable envergadura, 
                localiz&aacute;ndose en el sector no s&oacute;lo las sedes de 
                una inusitada actividad vinculada al comercio de la importaci&oacute;n 
                sino tambi&eacute;n los contenedores sociales del impulso inmigratorio 
                del cual se nutre: Asilo de Inmigrantes, fondas, hoteles y pensiones, 
                alternando ranchos con pretenciosas edificaciones.</font></p>
              <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">La 
                particular ubicaci&oacute;n de la Bajada Grande sirvi&oacute; 
                como v&iacute;nculo entre la ribera y el Camino Real, generando 
                la matriz fundacional de la ciudad, la cual, con el trazado de 
                sus primeras calles y el posterior amanzanamiento; queda vinculada 
                desde su g&eacute;nesis con el Bajo y su funci&oacute;n portuaria.<br>
                A partir de la declaratoria de ciudad y su definici&oacute;n como 
                puerto de la Confederaci&oacute;n se da el impulso definitivo 
                para el crecimiento de la incipiente actividad portuaria con la 
                consecuente valorizaci&oacute;n de la tierra urbana relativa al 
                &aacute;rea y a las principales v&iacute;as de acceso a la misma. 
                Por iniciativa de aquellos miembros de la burgues&iacute;a mercantil 
                en formaci&oacute;n, que en el transcurso de las d&eacute;cadas 
                siguientes se convertir&iacute;an en notables dirigentes en procura 
                de la autonom&iacute;a municipal y el control de la aduana, se 
                formaliza normativamente esta idea de ciudad a trav&eacute;s de 
                sus primeros planos y ordenanzas, en un intento por controlar 
                el crecimiento, la construcci&oacute;n y renovaci&oacute;n urbanas, 
                conforme al desarrollo de las necesidades funcionales.</font></p>
              <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">La 
                Bajada Grande y la Calle del Bajo, fueron las primeras v&iacute;as 
                de relaci&oacute;n entre el puerto y la ciudad, y las primeras 
                en alojar una variada gama de actividades; con una permanente 
                acci&oacute;n transformadora del paisaje de la ensenada, ya sea 
                por causas naturales o por el agotamiento de sus posibilidades 
                funcionales, que llevar&aacute;n al terraplenamiento y a la construcci&oacute;n 
                de la Av. Belgrano y de la concesi&oacute;n del puerto a partir 
                de 1902 a la firma Hersent et fils, Schneider et Cie, por un lapso 
                de cuarenta a&ntilde;os. &quot;En cuanto al aspecto cualitativo, 
                la inversi&oacute;n est&aacute; dirigida principalmente a la construcci&oacute;n 
                de los elementos urbanos necesarios a la actividad comercial: 
                locales, dep&oacute;sitos corralones, barracas, etc&eacute;tera. 
                El requerimiento residencial, ineludible por otra parte se plantea 
                subordinado a la actividad mercantil&quot;. <a name="up11"></a><font size="1"><a href="#11">11</a></font><br>
                En sus comienzos, el puerto cont&oacute; con instalaciones desde 
                la Bajada Grande hasta la Bajada Santa Cruz, las primeras del 
                sector fueron el Muelle de Hopkins (1856), luego reconstruido 
                como Muelle de Castellanos (1859) con su agregado (1860), los 
                Almacenes Danunzio (1856-57), de la Aduana y los Muelles Nacionales 
                (1885). Siguiendo hacia el sur, los muelles del Gas y de Comas 
                (1859) con sus dep&oacute;sitos.</font></p>
              <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">El 
                paisaje inicial de las calles se hab&iacute;a ido conformando 
                por el surgimiento espont&aacute;neo de las instalaciones que 
                dieron soluci&oacute;n a la demanda portuaria, sin previsi&oacute;n 
                respecto a las fluctuaciones del r&iacute;o ni al continuo crecimiento 
                de las actividades. Estos inconvenientes se paliaron con la construcci&oacute;n 
                de la Avenida Belgrano para lo cual, por ordenanza del 14 de marzo 
                de 1899, se aprueban los planos realizados por Obras P&uacute;blicas, 
                definiendo para la misma un ancho de 50 metros, desde San Mart&iacute;n 
                hasta Chacabuco que se reduce a 30 metros hasta alcanzar el Bv. 
                Argentino y autorizando el desmonte de algunas calles para vincularlas 
                a la nueva avenida. &Eacute;sta se construye sobre un relleno 
                de tierra de 3 metros por encima de la vieja Calle del Bajo, sepultando 
                al primitivo conglomerado, paulatinamente reemplazado por la construcci&oacute;n 
                de un nuevo frente de edificios en normativa edilicia. En la ribera, 
                al sur de calle Maip&uacute;, se suplanta el caos de muelles individuales 
                por el orden del nuevo puerto &uacute;nico, quedando el norte 
                destinado a los muelles de los distintos ferrocarriles que se 
                iban instalando.</font></p>
              <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Desde 
                estas dos calles, las primeras actividades vinculadas al comercio 
                portuario se expandir&aacute;n al resto del sector, junto a otras 
                complementarias, como las industriales, comerciales afines, entre 
                cuyos primeros establecimientos se destacan los Molinos de Jaime 
                San Miguel y de Santiago Sanguinetti, las fundiciones Atkinson 
                &amp; Selfer (Maip&uacute; y Urquiza) y Santiago Rigetti &quot;Helv&eacute;tica&quot; 
                en la calle San Mart&iacute;n; a los que se sumaron, entre muchos 
                otros, el Astillero de Craviotti, Ciarlo y Rebagliatti y la Ferreter&iacute;a 
                y Pinturer&iacute;a Chiesa (San Lorenzo 1050-54), junto con la 
                sede de importantes instituciones como La Bolsa de Comercio (San 
                Lorenzo y Sarmiento) y la Compa&ntilde;&iacute;a de Seguros La 
                Rural (San Lorenzo 1055). Se genera as&iacute; una continua recalificaci&oacute;n, 
                que provocar&aacute; la sustituci&oacute;n de las actividades 
                productivas primeras (Molino de San Miguel 1856-76), por almacenes 
                y residencias (edificio de Santiago Pinasco, 1907-08) en la Bajada; 
                as&iacute; como tambi&eacute;n se emplazar&aacute;n los edificios 
                para actividades funcionales al &aacute;rea: la primera aduana 
                que funcionara en la casa de Cayetano Carbonell, ser&iacute;a 
                reemplazada por el edificio de la Aduana, obra del Arq. Enrique 
                Aberg (1876), hasta alcanzar su grado de expresi&oacute;n actual 
                con la construcci&oacute;n de la nueva Aduana proyecto del ingeniero 
                Juan Ochoa iniciado en 1911 <a name="up12"></a><a href="#12"><font size="1">12</font></a>, 
                todos en el mismo sitio, conformando junto al FFCC (Estaci&oacute;n 
                Rosario Central) y al conjunto de la Municipalidad, Iglesia y 
                plaza 25 de Mayo, el tri&aacute;ngulo activo de la ciudad.</font></p>
              <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Al 
                mismo tiempo, la nueva traza ribere&ntilde;a defin&iacute;a su 
                extensi&oacute;n y calidad: al norte se conecta con las calles 
                Tucum&aacute;n y Catamarca, convertidas mediante sus respectivos 
                desmontes en bajadas, y al sur con el proyecto del Monumento, 
                sobre la entonces Plaza Brown, luego Belgrano. Dise&ntilde;ada 
                como boulevard, con cantero central y forestaci&oacute;n, la Avenida 
                Belgrano va mudando su fisonom&iacute;a para transformarse en 
                lugar jerarquizado para el asiento de residencias de alto costo, 
                con caracter&iacute;sticas edilicias que se extend&iacute;an a 
                las calles transversales. </font></p>
              <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Junto 
                con residencias de severa resoluci&oacute;n, un nutrido grupo 
                de hospedajes y hoteles se localizan en el sector de las bajadas 
                en el primer borde de la costa. All&iacute; se producir&aacute; 
                una zona de mixturas y encuentros inter&eacute;tnicos que dan 
                cuenta de ese proceso de asimilaciones culturales que mencion&aacute;ramos 
                al comienzo. En lo arquitect&oacute;nico, esto se traducir&aacute; 
                en la adopci&oacute;n de una versatilidad ling&uuml;&iacute;stica 
                incorporada aditivamente a la resoluci&oacute;n de conjunto. Se 
                destaca a&uacute;n hoy, el esplendor de lo que fuera la presencia 
                de los hoteles de France et Angleterre (C&oacute;rdoba 625), Savoy, 
                Britannia (San Mart&iacute;n 360), Hotel Hansa (Sto. Cabral 156), 
                Hotel de la Paix (Sarmiento y Urquiza), Hotel Argentino (Urquiza 
                51 -y Sarmiento-), Hotel de Mayo (San Lorenzo y Sarmiento), dentro 
                del inusitado despliegue de fondas, teatros y variet&eacute;s, 
                como el Olimpo (Mitre entre Urquiza y Sarmiento), el Litoral -reconstrucci&oacute;n 
                de La Esperanza- (San Mart&iacute;n 109), el caf&eacute; La Bolsa 
                (San Lorenzo 1239) m&aacute;s tarde Cine-variet&eacute;, etc. 
                <br>
                Para 1894 el antiguo Hotel Argentino se convierte en la sede del 
                Centro Comercial (futura Bolsa de Comercio), aprovechando su ubicaci&oacute;n 
                estrat&eacute;gica y las caracter&iacute;sticas edilicias. <br>
                Los trabajos destinados a proveer de servicios a la ciudad tambi&eacute;n 
                dejar&iacute;an su impronta en el paisaje urbano. El principal 
                elemento transformador ser&iacute;a la instalaci&oacute;n del 
                primer tramway y la consiguiente necesidad de empedrado y nivelaci&oacute;n 
                de las calles para su funcionamiento, la construcci&oacute;n de 
                plantas de provisi&oacute;n de agua filtrada sobre la barranca 
                y la iluminaci&oacute;n a gas, seguidos por los trabajos de renovaci&oacute;n 
                de los &eacute;stos servicios, con las instalaciones de aguas 
                corrientes, de cloacas y desag&uuml;es, la iluminaci&oacute;n 
                el&eacute;ctrica, el tranv&iacute;a el&eacute;ctrico y el &oacute;mnibus.</font></p>
              <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Esta 
                infraestructura no s&oacute;lo modificar&aacute; el paisaje f&iacute;sico 
                y natural, sino tambi&eacute;n los h&aacute;bitos de uso del espacio 
                p&uacute;blico, que ampliado y calificado convocar&iacute;a mayor 
                cantidad gente en las calles y paseos, generando m&aacute;s vida 
                social y disfrute de la ciudad y a la vez mayor reconocimiento 
                y cuidado.</font></p>
              <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">La 
                inversi&oacute;n en la edilicia rosarina, en aumento desde comienzos 
                del siglo XX, se extender&aacute; durante toda la d&eacute;cada 
                del '30 a pesar de la crisis econ&oacute;mica, encontr&aacute;ndose 
                al comienzo de la siguiente con el fin de la concesi&oacute;n 
                de explotaci&oacute;n privada del puerto (1942) y con un proceso 
                de retracci&oacute;n en la construcci&oacute;n.<br>
                En este per&iacute;odo la inversi&oacute;n se dar&aacute; en trabajos 
                de renovaci&oacute;n y completamiento urbanos, cobrando mayor 
                impulso el tema residencial, ya cubierto el productivo y comercial, 
                atendiendo en n&uacute;mero y calidad a la demanda habitacional, 
                con &eacute;nfasis en la representaci&oacute;n simb&oacute;lica 
                de una sociedad burguesa exitosa. Construyendo sin pausa a lo 
                largo de casi cincuenta a&ntilde;os, dentro del concepto decimon&oacute;nico 
                de modernidad, abierto a la idea de progreso arquitect&oacute;nico 
                ecl&eacute;ctica, por agregaci&oacute;n de novedades y de mezcla 
                por selecci&oacute;n operativa de tipos y estilos de fachada y 
                conteniendo con los recursos de la composici&oacute;n, el despegue 
                en altura de los edificios, intentando mantener la escala de calle 
                decimon&oacute;nica.</font></p>
              <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><br>
                <b>2. Identidad y paisaje urbano</b></font></p>
              <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">&quot;Por 
                otro lado, todas las formas culturales donde los historiadores 
                reconoc&iacute;an la cultura del pueblo aparecen hoy como conjuntos 
                mixtos que re&uacute;nen, en una complejidad dif&iacute;cil de 
                resolver, elementos de or&iacute;genes diversos... Estos entrelazamientos 
                no deben ser entendidos como relaciones de exteroridad entre dos 
                conjuntos dados de antemano y yuxtapuestos...sino como como productores 
                de &lt;mezclas&gt; culturales ...&quot; <a name="up13"></a><font size="1"><a href="#13">13</a></font></font></p>
              <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Se 
                conformar&aacute; entonces una zona con particular identidad urbana 
                marcada por el protagonismo del paisaje ribere&ntilde;o, receptor 
                del descenso de las calles desde la cuadr&iacute;cula, unido en 
                sus extremos a dos parques costeros significativos, el Parque 
                Espa&ntilde;a al este -de reciente data, producto de la revalorizaci&oacute;n 
                continua de la costa y del r&iacute;o- y el Monumento y Parque 
                Nacional a la Bandera al oeste, de profundo contenido hist&oacute;rico. 
                Es aqu&iacute; donde se define un territorio de &quot;umbrales&quot;, 
                una zona de intercambio, de desdibujamiento de l&iacute;mites: 
                l&iacute;mites entre lo construido y lo natural, entre el orden 
                y la desviaci&oacute;n, entre el &aacute;mbito de lo privado y 
                de lo p&uacute;blico.<br>
                Identidad urbana conformada por la culturizaci&oacute;n de los 
                originales accidentes geogr&aacute;ficos, en una frontera de ricos 
                matices, casi los &uacute;nicos donde el tr&aacute;nsito de la 
                ribera en explanada, las barrancas naturales y el llano elevado 
                del asiento de la ciudad, sustentaron las ancestrales actividades 
                fluviales, comerciales y de servicio, que llevaron a desmontes 
                y rellenos para su relocalizaci&oacute;n y desarrollo, conformando 
                un singular enclave en armon&iacute;a con la rigidez de la cuadr&iacute;cula. 
                <br>
                De estos elementos en juego se fue definiendo este borde de la 
                ciudad, que a partir de sucesivas intervenciones y consolidaciones, 
                con el trasfondo de un 'intenso' pasado, aglutinaron a la ciudad 
                original y se expandieron al resto en crecimiento, con diferentes 
                improntas hist&oacute;ricas y particulares expresiones arquitect&oacute;nicas 
                y urban&iacute;sticas.</font></p>
              <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">La 
                palabra ausencia parece haber signado los or&iacute;genes y el 
                desarrollo de la ciudad de Rosario. Desde la temprana condici&oacute;n 
                de marginalidad colonial y desamparo de sus primeros habitantes 
                ante la ausencia de protecci&oacute;n no resuelta ni por el Cabildo 
                de Buenos Aires ni por Santa Fe, se agrega la otra gran ausencia, 
                la de una fundaci&oacute;n protocolar, lo que ha sido producto 
                de innumerables debates. Cargada de ausencias la historia de los 
                inmigrantes que se incorporar&iacute;an masivamente a&ntilde;os 
                m&aacute;s tarde. Sin embargo el asumir esta condici&oacute;n, 
                revierte el dato, lo convierte en fortaleza: su reconocimiento 
                define la construcci&oacute;n de identidad, reforzando el ideario 
                del esfuerzo propio y el pragmatismo productivo. <br>
                Identidad que fue conform&aacute;dose a partir de un sistema de 
                creencias, valores y representaciones propios de una &eacute;poca 
                y sus actores sociales, quienes hacia fines del siglo pasado imaginan 
                una ciudad moderna y progresista, cuyas manifestaciones se evidencian 
                en torno a la contrucci&oacute;n sobre la costa.</font></p>
              <p></p>
              <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Rosario, 
                septiembre de 2000.</font></p>
              <p>&nbsp;</p>
              <hr>
              <p><font size="1" face="Verdana, Arial, Helvetica, sans-serif"><b>Ep&iacute;grafes</b></font></p>
              <p><font size="1" face="Verdana, Arial, Helvetica, sans-serif">1. 
                Plan G&eacute;n&eacute;ral du Port du Rosario, de la edici&oacute;n 
                del Ing. M. Georges Hersent, de la firma Hersent et Fils, Schneider 
                et Cie., adjudicataria de la concesi&oacute;n del puerto (1902-1942) 
                en: R&eacute;publique Argentine, son pr&eacute;sent-son avenir: 
                Port du Rosario. Soci&eacute;t&eacute; D'encouragement pour L'industrie 
                Nationale, Par&iacute;s, 1903.</font></p>
              <p><font size="1" face="Verdana, Arial, Helvetica, sans-serif">2. 
                Alegor&iacute;a de la inmigraci&oacute;n, mural construido en 
                el primer edificio propio de la bolsa de Comercio. Fuente: 1884-1984 
                Los cien a&ntilde;os de la Bolsa de Comercio de Rosario, M. A. 
                De Marco y O. L. Ensink, Rosario, 1984, p. 57.</font></p>
              <p><font size="1" face="Verdana, Arial, Helvetica, sans-serif"><br>
                3. 4. y 5. Cubiertas del Bolet&iacute;n Oficial de la Bolsa de 
                Comercio de Rosario. Fuente: 1884-1984 Los cien a&ntilde;os de 
                la Bolsa de Comercio de Rosario, M. A. De Marco y O. L. Ensink, 
                Rosario, 1984, p. 96</font></p>
              <p><font size="1" face="Verdana, Arial, Helvetica, sans-serif">6. 
                y 7. Detalle del mural de Alfredo Guido construido en 1928 para 
                la Escuela Normal N&ordm;2 Juan M. Guti&eacute;rrez. Fotograf&iacute;a 
                de A. Durante, reproducida en Revista Una Mano, Mutual de Socios 
                de la Asociaci&oacute;n M&eacute;dica N&ordm; 21, Rosario, 1999.</font></p>
            </div>
          </div>
          <div align="center">
            <div align="left">
<hr>
              <p class="Verd1"><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><b><font size="1">Notas 
                a pie de p&aacute;gina</font></b></font></p>
              <p class="Verd1"><a name="1"></a>1 El presente texto representa 
                un avance del trabajo de investigaci&oacute;n acreditado en la 
                UNR: El reconocimiento cultural y puesta en valor del patrimonio 
                costero de Rosario: Hip&oacute;tesis de integraci&oacute;n urbana. 
                Directora: Arq. B. Cicutti. Integrantes: arqts. I. Mart&iacute;nez 
                de San Vicente, B. Ponzini, M. C. Tamburrini y M. Garrof&eacute;.<a href="#up1">Volver</a></p>
              <p class="Verd1"><a name="2"></a>2 CASTORIADIS, C.: La instituci&oacute;n 
                imaginaria de la sociedad, vol. 2, Buenos Aires, Tusquets, 1993, 
                p. 122.<a href="#up2">Volver</a></p>
              <p class="Verd1"><a name="3"></a>3 CICUTTI, B. Y colaboradores: 
                Rosario 1930-1943: El paisaje de la costa como escenario productivo, 
                Academia Nacional de la Historia, Buenos Aires, 1999. <a href="#up3">Volver</a></p>
              <p class="Verd1"><a name="4"></a>4 GARC&Iacute;A CANCLINI, N.: Imaginarios 
                urbanos, Buenos Aires, Eudeba, 1997, p. 109. <a href="#up4">Volver</a></p>
              <p class="Verd1"><a name="5"></a>5 CASTORIADIS, C.: ib&iacute;dem, 
                p. 307. <a href="#up5">Volver</a></p>
              <p class="Verd1"><a name="6"></a>6 CASTORIADIS, C.: ib&iacute;dem, 
                p. 266. <a href="#up6">Volver</a></p>
              <p class="Verd1"><a name="7"></a>7 CHARTIER, R.: El mundo como representaci&oacute;n. 
                Historia cultural: entre pr&aacute;ctica y representaci&oacute;n, 
                Barcelona, Gedisa, p. 51. <a href="#up7">Volver</a></p>
              <p class="Verd1"><a name="8"></a>8 Ib&iacute;dem, p.42. <a href="#up8">Volver</a></p>
              <p class="Verd1"><a name="9"></a>9 BOOZ, M.: La ciudad cambi&oacute; 
                la voz, Talleres Gr&aacute;ficos El Litoral, Santa Fe, 1938, p.126.<br>
                Sobre las vicisitudes de Felipe Bustamante (Talavera), nacido 
                en Madrid en 1853 y arribado al pa&iacute;s hacia 1870. Las alternativas 
                de un personaje como Juan Canals podr&iacute;an encuadrarse en 
                la ficci&oacute;n del autor. <a href="#up9">Volver</a></p>
              <p class="Verd1"><a name="10"></a>10 HERNANDEZ, F.: Biograf&iacute;a 
                de Rosario, Ciencia, Rosario, 1939, p. 47-48. <a href="#up10">Volver</a></p>
              <p class="Verd1"><a name="11"></a>11 CABALLERO, A.: Rosario, propuesta 
                para un reconocimiento de estructura econ&oacute;mica, social 
                y urbana, en Revista Summa N&deg; 28, 1970, (p. 33). <a href="#up11">Volver</a></p>
              <p class="Verd1"><a name="12"></a>12 El proyecto original se realiza 
                en Buenos Aires y cont&oacute; con la colaboraci&oacute;n de su 
                socio, el arquitecto Charles Medhurst-Thomas. Se inaugurar&aacute; 
                en su totalidad el 24 de noviembre de 1938. <a href="#up12">Volver</a></p>
              <p class="Verd1"><a name="13"></a>13 CHARTIER, R., ib&iacute;dem, 
                p.34-35. <a href="#up13">Volver</a></p>
              <p class="Verd1">&nbsp;</p>
              <p>&nbsp;</p>
            </div>
          </div>
        </td>
      </tr>
      <tr> 
        <td> 
          <div align="center"> 
            <div align="left"><a href="#topage"><img src="../../img/arrow_t.gif" width="17" height="9" border="0" alt="Ir a la parte superior de la pagina"></a> 
            </div>
          </div>
        </td>
        <td>
          <div align="right"><a href="../pons.htm"><img src="../../img/arrow_l.gif" width="9" height="17" border="0"></a></div>
        </td>
      </tr>
      <tr> 
        <td colspan="2"> 
          <hr>
          <div align="center"><font face="Verdana, Arial, Helvetica, sans-serif" size="1" class="Verd1">&copy; 
            III Jornadas &quot;Imaginarios Urbanos&quot;, CEHCAU - FADU - UBA, 
            2000. Todos los derechos reservados.<br>
            Las opiniones de los art&iacute;culos son responsabilidad de los autores 
            y no expresan necesariamente la opini&oacute;n de los editores.</font></div>
        </td>
      </tr>
    </table>
    
  </div>
</div>
</body>
</html>
