<html>
<head>
<title> III Jornadas &quot;Imaginarios Urbanos&quot; - A Representa&ccedil;&atilde;o de espa&ccedil;o como espa&ccedil;o de luta</title>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<link rel="stylesheet" href="../../objects/3jiu.css" type="text/css">
</head>

<body bgcolor="#FFFFFF" text="#000000" leftmargin="0" topmargin="0" link="#0000FF" vlink="#0000FF" alink="#0000FF">
<div align="center">
<a name="topage"></a>
  <table width="100%" border="0" cellspacing="4" cellpadding="2">
    <tr bgcolor="#006699"> 
      <td colspan="3"> 
        <div align="center"> 
          <table width="100%" border="0" height="100%">
            <tr> 
              <td>
                <div align="right"><img src="../../img/iso_sml.gif" width="44" height="36"></div>
              </td>
              <td width="10">&nbsp;</td>
              <td><font face="Verdana, Arial, Helvetica, sans-serif" size="4" color="#FFFFFF">III 
                Jornadas &quot;Imaginarios Urbanos&quot;<br>
                </font><font face="Verdana, Arial, Helvetica, sans-serif" size="2" class="Verd1" color="#FFFFFF">CEHCAU 
                - FADU - UBA</font><font face="Verdana, Arial, Helvetica, sans-serif" size="1" color="#FFFFFF"></font><font face="Verdana, Arial, Helvetica, sans-serif" size="1" color="#FFFFFF"><br>
                14, 15 y 16 de septiembre de 2000</font></td>
            </tr>
          </table>
          
        </div>
      </td>
    </tr>
    <tr bgcolor="#6699CC"> 
      <td> 
        <div align="center"> <b><font face="Verdana, Arial, Helvetica, sans-serif" size="2" color="#FFFFFF"><a href="../intro.htm" class="Verd2BLk">INTRODUCCI&Oacute;N</a></font></b></div>
      </td>
      <td bgcolor="#6699CC"> 
        <div align="center"><b><font face="Verdana, Arial, Helvetica, sans-serif" size="2" color="#FFFFFF" class="Verd2BLk"><a href="../pons.htm" class="Verd2BLk">PONENCIAS</a></font></b></div>
      </td>
      <td> 
        <div align="center"><b><font face="Verdana, Arial, Helvetica, sans-serif" size="2" color="#FFFFFF" class="Verd2BLk"><a href="../confs.htm" class="Verd2BLk">CONFERENCIAS</a></font></b></div>
      </td>
    </tr>
    <tr bgcolor="#9FBFDF"> 
      <td colspan="3"><font face="Verdana, Arial, Helvetica, sans-serif" size="1" color="#FFFFFF"><b><a href="../../index.htm" class="Verd1BLk"><font color="#000000"><span class="Verd1BLk">Principal</span></font></a> 
        <font color="#333333">&gt; <a href="../pons.htm" class="Verd1BLk"><font color="#000000"><span class="Verd1BLk">Ponencias</span></font></a> 
        &gt; A Representa&ccedil;&atilde;o de espa&ccedil;o como espa&ccedil;o 
        de luta</font></b></font></td>
    </tr>
  </table>
  <div align="left">
    <table width="100%" border="0" cellspacing="4" cellpadding="2">
      <tr valign="top"> 
        <td colspan="2"> 
          <div align="center"> 
            <div align="left"> 
              <p align="center">&nbsp;</p>
              <p align="center"><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><b>A 
                REPRESENTA&Ccedil;&Atilde;O DO ESPA&Ccedil;O COMO ESPA&Ccedil;O 
                DE LUTA </b><font size="1"><a name="up1"></a><a href="#1">1</a></font></font></p>
              <p align="center"><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><b>Pedro 
                de Novais</b> <a name="up2"></a><font size="1"><a href="#2">2</a></font></font></p>
              <p align="center">&nbsp;</p>
              <p align="left"><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><b>1. 
                INTRODU&Ccedil;&Atilde;O</b></font></p>
              <p align="left"><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Na 
                representa&ccedil;&atilde;o predominante do mundo contempor&acirc;neo 
                proclama-se o poder e a autonomia local. Ela nutre as pol&iacute;ticas 
                urbanas de difus&atilde;o recente, que se desenvolvem sob a id&eacute;ia 
                que a cidade est&aacute; desafiada por for&ccedil;as externas, 
                frente &agrave;s quais deve posicionar-se. Com base nesta representa&ccedil;&atilde;o, 
                algumas iniciativas voltam-se para a prote&ccedil;&atilde;o do 
                'local', enquanto outras procuram aproveitar as oportunidades 
                que surgem no 'global' (Oliveira e Novais, 1999). Por&eacute;m, 
                independente da posi&ccedil;&atilde;o adotada - negar e defender-se; 
                assumir e tirar vantagens - em geral permanece a id&eacute;ia 
                que o mundo da globaliza&ccedil;&atilde;o se estrutura na forma 
                de uma dicotomia na qual 'o global condiciona o local' (Borja 
                e Castells, 1997, p.12).<br>
                A representa&ccedil;&atilde;o do mundo globalizado pela via dessa 
                'dicotomia local-global', funciona como uma esp&eacute;cie de 
                mapa sobre o qual tra&ccedil;am-se planos estrat&eacute;gicos. 
                No planejamento estrat&eacute;gico est&atilde;o depositadas as 
                esperan&ccedil;as das cidades que competem por uma melhor posi&ccedil;&atilde;o 
                relativa nessa reordena&ccedil;&atilde;o mundial operada pela 
                globaliza&ccedil;&atilde;o. A id&eacute;ia &eacute; que, em fun&ccedil;&atilde;o 
                de suas estrat&eacute;gias, algumas cidades ir&atilde;o triunfar 
                enquanto outras ir&atilde;o sucumbir. Assim, os planos estrat&eacute;gicos 
                s&atilde;o conscientemente formulados com interesses competitivos, 
                mas o mapa (a dicotomia local-global) que serve de base para esses 
                planos se pretende neutro, &eacute; tomado como express&atilde;o 
                fidedigna e desinteressada da realidade contempor&acirc;nea.<br>
                O que esses planos n&atilde;o levam em conta &eacute; que a representa&ccedil;&atilde;o 
                que tomam por realidade tamb&eacute;m pode ser objeto de estrat&eacute;gias. 
                Como refer&ecirc;ncia para a a&ccedil;&atilde;o, se constr&oacute;i 
                a partir de uma dada posi&ccedil;&atilde;o no mundo social e se 
                orienta para determinados objetivos. A aparente neutralidade da 
                dicotomia local-global, s&iacute;ntese da rela&ccedil;&atilde;o 
                entre as cidades e o mundo, na globaliza&ccedil;&atilde;o, esconde 
                a abordagem seletiva do real e a atribui&ccedil;&atilde;o e destitui&ccedil;&atilde;o 
                de sentidos aos lugares. Sua ado&ccedil;&atilde;o irrefletida 
                pode impedir o surgimento de a&ccedil;&otilde;es pol&iacute;ticas 
                emancipadoras e contribuir para que os planos estrat&eacute;gicos 
                se constituam em estrat&eacute;gias inadequadas, ou de indu&ccedil;&atilde;o 
                ao erro (estrat&eacute;gias de terceiros), conforme sugerem as 
                recentes cr&iacute;ticas ao planejamento estrat&eacute;gico de 
                cidades (Vainer, 1995; Compans, 1997; Novais, 1997; Oliveira, 
                1999) e, num sentido mais abrangente, &agrave;s chamadas &quot;pol&iacute;ticas 
                urbanas de fim de s&eacute;culo&quot; (S&aacute;nchez, 1999a).<br>
                Se o mundo contempor&acirc;neo &eacute; t&atilde;o competitivo 
                quanto se diz, &eacute; fundamental uma considera&ccedil;&atilde;o 
                cr&iacute;tica dessa representa&ccedil;&atilde;o local-global: 
                pode ser que o mapa esteja errado! O certo seria desvendar-lhe 
                os sentidos e repensar as bases sobre as quais as estrat&eacute;gias 
                s&atilde;o definidas. Isto implicaria deixar por um momento o 
                ativismo e rever a vis&atilde;o de mundo sobre a qual o mundo 
                &eacute; constru&iacute;do. Sem construir criticamente aquilo 
                que pretende enfrentar, e sem desenvolver conhecimento s&oacute;lido 
                que permita sustentar novas alternativas, a atitude prospectiva 
                &eacute; ing&ecirc;nua, consumindo seu potencial criativo em planos 
                in&uacute;teis. Bourdieu expressa esse pensamento com muita clareza, 
                ao defender a cr&iacute;tica epistemol&oacute;gica dos instrumentos 
                das ci&ecirc;ncias sociais, o que implicaria em &quot;tomar por 
                objeto os instrumentos de constru&ccedil;&atilde;o do objeto&quot; 
                (1998, p.107).<br>
                Com essa perspectiva em mente, neste trabalho examinamos os sentidos 
                associados &agrave; representa&ccedil;&atilde;o predominante do 
                mundo globalizado: a dicotomia local-global. Inicialmente discutimos 
                a no&ccedil;&atilde;o de representa&ccedil;&atilde;o e seu papel 
                na constru&ccedil;&atilde;o da realidade, que se apresenta como 
                uma 'luta das representa&ccedil;&otilde;es'. Em seguida, descreveremos 
                as principais id&eacute;ias ligadas &agrave; dicotomia local-global. 
                Tomamos por base sua apresenta&ccedil;&atilde;o no livro Local 
                y global (Borja e Castells, 1997) para desenvolver uma considera&ccedil;&atilde;o 
                cr&iacute;tica de seus pressupostos espaciais. Estas considera&ccedil;&otilde;es 
                servem para substanciar a parte final do trabalho que consiste 
                numa discuss&atilde;o sobre a validade estrat&eacute;gica dessa 
                representa&ccedil;&atilde;o para informar os planos estrat&eacute;gicos 
                de cidades.</font></p>
              <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><b>2. 
                O ESPA&Ccedil;O DAS REPRESENTA&Ccedil;&Otilde;ES NA CONSTRU&Ccedil;&Atilde;O 
                DA REALIDADE</b></font></p>
              <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">A 
                vida social se caracteriza pela produ&ccedil;&atilde;o e reprodu&ccedil;&atilde;o 
                cont&iacute;nua do espa&ccedil;o e tempo sociais. Nessa condi&ccedil;&atilde;o, 
                o espa&ccedil;o &eacute; conhecimento 'mediato', representa&ccedil;&atilde;o 
                elaborada a partir de escolhas sociais de processos existentes 
                no mundo material (Allen e Massey, 1995, p.3) que tornada socialmente 
                objetiva faz compreens&iacute;vel o mundo e imp&otilde;e-se como 
                refer&ecirc;ncia no ordenamento da sociedade (Harvey, 1996, p.207-212, 
                264).<br>
                O processo de produ&ccedil;&atilde;o do espa&ccedil;o social se 
                caracteriza pela reciprocidade do real com sua representa&ccedil;&atilde;o: 
                a representa&ccedil;&atilde;o que os agentes t&ecirc;m do real 
                influi na constru&ccedil;&atilde;o da realidade, ao mesmo tempo 
                que a materialidade do mundo &eacute; a base para novas representa&ccedil;&otilde;es 
                do real (Bourdieu, 1998, p.129; Harvey, 1996, p.209-12, 247; Lefebvre, 
                1991, p.18, 26; Massey, 1995, p.19). Esta reciprocidade entre 
                a representa&ccedil;&atilde;o do real e a realidade &eacute; o 
                aspecto din&acirc;mico da inseparabilidade do sens&iacute;vel 
                com o sentido que lhe &eacute; atribu&iacute;do socialmente. Sensa&ccedil;&atilde;o, 
                'primeiro imediato', e percep&ccedil;&atilde;o, 'conhecimento 
                mediato', isto &eacute;, resultado da media&ccedil;&atilde;o de 
                um trabalho do entendimento, est&atilde;o numa intera&ccedil;&atilde;o 
                dial&eacute;tica na qual o imediato se transforma continuamente 
                pelo fato de alimentar-se de conhecimentos j&aacute; mediatos 
                (Lefebvre, 1995, 107).<br>
                A representa&ccedil;&atilde;o &eacute; a manifesta&ccedil;&atilde;o 
                da impossibilidade de se apreender a realidade em toda a sua intensidade 
                (contradi&ccedil;&otilde;es, complexidade, diversidade, dinamismo). 
                Como resultante de uma constru&ccedil;&atilde;o social do sentido 
                &eacute; tribut&aacute;ria de um determinado contexto social, 
                o que implica que seja sempre posicionada e seletiva. Posicionada 
                pois que produzida a partir de um lugar (Allen e Massey, 1995, 
                p.2) onde situa&ccedil;&otilde;es s&atilde;o problematizadas e 
                enfrentadas por indiv&iacute;duos, grupos, classes, sociedades. 
                Isto implica um modo particular de conhecer e dar sentido ao mundo 
                que se traduz numa matriz espacial <a name="up3"></a><a href="#3"><font size="1">3</font></a> 
                que serve de refer&ecirc;ncia para a a&ccedil;&atilde;o (Harvey, 
                1996, p.208). Nessa matriz se define o local de onde se investe 
                na a&ccedil;&atilde;o, o modo como ela se desenvolve e os agentes 
                com os quais acontece a intera&ccedil;&atilde;o. A representa&ccedil;&atilde;o 
                &eacute; parcial e seletiva pois &eacute; construida com base 
                na explicita&ccedil;&atilde;o da relev&acirc;ncia - e na omiss&atilde;o 
                impl&iacute;cita - daquilo que sintetiza as quest&otilde;es formuladas 
                e as solu&ccedil;&otilde;es imaginadas, dentro de um universo 
                de interesses socialmente elaborados.<br>
                A representa&ccedil;&atilde;o pode tamb&eacute;m ser carregada 
                de inten&ccedil;&otilde;es, quando visa a produ&ccedil;&atilde;o 
                de efeitos na realidade social. Conforme nota Bourdieu, as representa&ccedil;&otilde;es 
                s&atilde;o &quot;enunciados perform&aacute;ticos que pretendem 
                que aconte&ccedil;a aquilo que enunciam&quot; (1998, p.118). Nesse 
                sentido, as representa&ccedil;&otilde;es do espa&ccedil;o se manifestam 
                como representa&ccedil;&otilde;es de interesses no espa&ccedil;o. 
                Representar o espa&ccedil;o &eacute; um ato de poder simb&oacute;lico 
                cujo efeito depende de reconhecimento social (Bourdieu, 1998). 
                Este poder implica a capacidade de atribuir valor e sentido, e 
                se realiza por meio da demarca&ccedil;&atilde;o do continuum s&oacute;cio-espacial, 
                isto &eacute;, do &quot;poder de impor uma vis&atilde;o do mundo 
                social atrav&eacute;s do princ&iacute;pio da di-vis&atilde;o . 
                . . . ato m&aacute;gico, quer dizer, propriamente social, de diacrisis 
                que introduz por decreto uma descontinuidade decis&oacute;ria 
                na continuidade natural&quot; (Bourdieu, 1998, p.113, 116). O 
                ato de 'dividir' tem um equivalente, 'localizar', que implica 
                designar lugar, isto &eacute;, definir o papel dos agentes, sua 
                capacidade de a&ccedil;&atilde;o e as condi&ccedil;&otilde;es 
                de acesso ao poder (Harvey, 1996, p.264-265).</font></p>
              <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><b>2.1. 
                A LUTA DAS REPRESENTA&Ccedil;&Otilde;ES (A REPRESENTA&Ccedil;&Atilde;O 
                DO ESPA&Ccedil;O COMO ESPA&Ccedil;O DE LUTA)</b><br>
                A l&oacute;gica do mundo social &eacute; a da permanente disputa 
                para a defini&ccedil;&atilde;o da realidade, atrav&eacute;s de 
                tentativas de manipula&ccedil;&atilde;o simb&oacute;lica que visam 
                determinar as representa&ccedil;&otilde;es de outros sobre essa 
                realidade (Bourdieu, 1998, p.108, 118). O real, conforme explica 
                Bourdieu, &eacute; tamb&eacute;m constitu&iacute;do pela &quot;luta 
                das representa&ccedil;&otilde;es, no sentido de imagens mentais 
                e tamb&eacute;m de manifesta&ccedil;&otilde;es sociais destinadas 
                a manipular as imagens mentais&quot; (p.113).<br>
                O espa&ccedil;o est&aacute; em disputa inclusive ao n&iacute;vel 
                das representa&ccedil;&otilde;es, disputa pelo poder de representar, 
                que se configura como a disputa pol&iacute;tica em torno da legitimidade 
                social de invocar uma dada imagem que permita atribuir-lhe sentido 
                e influir em sua produ&ccedil;&atilde;o simb&oacute;lica e material 
                (Massey, 1995, p.23; Lefebvre, 1991, p.41-2).<br>
                A diversidade de processos caracteriza o mundo social e aparece 
                como pressuposto para as estrat&eacute;gias de imposi&ccedil;&atilde;o 
                de vis&otilde;es de mundo e de manipula&ccedil;&atilde;o das imagens 
                do real. Conforme Harvey, a diversidade de representa&ccedil;&otilde;es 
                que da&iacute; emerge tende a ser explicada como resultante de 
                angula&ccedil;&otilde;es diferentes do mesmo mundo. Por&eacute;m, 
                como os variados processos sociais produzem diferentes espa&ccedil;o-temporalidades, 
                essa diversidade de representa&ccedil;&otilde;es n&atilde;o expressa 
                apenas diferentes pontos de vista sobre uma mesma realidade mas 
                a exist&ecirc;ncia de m&uacute;ltiplas realidades: as representa&ccedil;&otilde;es 
                diferem pois acionam alternativamente esses processos (Harvey, 
                1996, p.283-4; Allen e Massey, 1995, p.2).<br>
                No contexto dessa realidade social diversificada, tentativas de 
                conjugar as diferentes representa&ccedil;&otilde;es sob uma &uacute;nica 
                forma (como &eacute; o caso dos projetos hegem&ocirc;nicos que 
                visam configurar as demais vis&otilde;es de mundo) se caracterizam 
                como autorit&aacute;rias (Harvey, 1996, p.284). Como toda a representa&ccedil;&atilde;o 
                &eacute; posicionada e seletiva, qualquer representa&ccedil;&atilde;o 
                s&oacute; poder&aacute; descrever o mundo como uma totalidade 
                se apresentar elementos que sirvam de am&aacute;lgama para os 
                diferentes e simult&acirc;neos processos (Harvey, 1996, p.285) 
                ou se, na dire&ccedil;&atilde;o oposta, ignorar o car&aacute;ter 
                diverso e disputado da realidade (e o aspecto sempre posicionado 
                da representa&ccedil;&atilde;o) e produzir um 'discurso lacunar' 
                (no qual a coer&ecirc;ncia &eacute; garantida pelas lacunas).</font></p>
              <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><b>2.2. 
                A REPRESENTA&Ccedil;&Atilde;O CIENT&Iacute;FICA</b><br>
                Dotar o continuum espacial de sentidos (divis&otilde;es, localiza&ccedil;&otilde;es) 
                depende de um ato de autoridade, equivalente ao ato religioso, 
                que se ap&oacute;ia na capacidade de &quot;impor a defini&ccedil;&atilde;o 
                (outro sentido de finis) leg&iacute;tima, conhecida e reconhecida, 
                das fronteiras e do territ&oacute;rio, em suma, o princ&iacute;pio 
                de di-vis&atilde;o leg&iacute;tima do mundo social&quot; (Bourdieu, 
                1998, p.114). Por isso, a representa&ccedil;&atilde;o dita 'cient&iacute;fica' 
                do espa&ccedil;o n&atilde;o pode descrever o mundo como totalidade: 
                n&atilde;o consegue deixar de ser uma leitura posicionada, fazendo 
                escolhas (incluindo e omitindo) sobre os processos que constituiriam 
                a vis&atilde;o mais adequada da realidade.<br>
                Como o espa&ccedil;o &eacute;, antes de tudo representa&ccedil;&atilde;o, 
                a representa&ccedil;&atilde;o que se deseja cient&iacute;fica 
                e visa descrever sua natureza somente pode faz&ecirc;-lo sob uma 
                condi&ccedil;&atilde;o, ou seja, que quando considere as lutas 
                das representa&ccedil;&otilde;es (conforme Bourdieu, 1998). Caso 
                contr&aacute;rio, em virtude de &quot;sua energia mobilizadora&quot;, 
                o discurso cient&iacute;fico pode contribuir para que uma determinada 
                representa&ccedil;&atilde;o alcance exist&ecirc;ncia objetiva: 
                &quot;os vereditos mais 'neutros' da ci&ecirc;ncia contribuem 
                para modificar o objeto da ci&ecirc;ncia&quot; (Bourdieu, 1998, 
                p.120).<br>
                Quando se apresenta como portador de uma pseudo-neutralidade - 
                que equivale a uma pseudo-cientificidade - o discurso cient&iacute;fico 
                permite a dissimula&ccedil;&atilde;o de projetos de domina&ccedil;&atilde;o. 
                Chaui denomina 'discurso competente' ao discurso de pretens&atilde;o 
                cient&iacute;fica que, tendo perdido a caracter&iacute;stica de 
                saber - trabalho que enfrenta a indetermina&ccedil;&atilde;o da 
                experi&ecirc;ncia e se faz instituinte e inaugural - teve neutralizada 
                sua capacidade de transformar, e se tornou conhecimento, isto 
                &eacute;, corpo de 'id&eacute;ias institu&iacute;das' que pode 
                servir para justificar formas de domina&ccedil;&atilde;o. Segundo 
                esta autora, trata-se de um discurso que se escora &quot;na suposta 
                realidade dos fatos e na suposta efic&aacute;cia dos meios de 
                a&ccedil;&atilde;o&quot; (Chaui, 1993, p.11) e opera por meio 
                de artif&iacute;cios que ret&ecirc;m para o especialista a condi&ccedil;&atilde;o 
                de saber (p.13).<br>
                A representa&ccedil;&atilde;o cient&iacute;fica n&atilde;o est&aacute;, 
                portanto, fora da 'luta das representa&ccedil;&otilde;es'. Na 
                forma de um 'discurso competente' e com base numa constru&ccedil;&atilde;o 
                'lacunar', pode participar na difus&atilde;o de um conjunto de 
                id&eacute;ias convenientes a interesses particulares. &Eacute; 
                nesse contexto que encontraremos a dicotomia local-global, no&ccedil;&atilde;o 
                que instaura divis&otilde;es (escalares) no espa&ccedil;o social, 
                e que se imp&otilde;e, n&atilde;o por sua cientificidade, mas 
                pela autoridade dos que a divulgam e pela repeti&ccedil;&atilde;o 
                incessante de sua pseudo-verdade, em todos os n&iacute;veis escalares, 
                afim de garantir sua visibilidade e aceita&ccedil;&atilde;o.</font></p>
              <p><b><font size="2" face="Verdana, Arial, Helvetica, sans-serif">3. 
                A DICOTOMIA LOCAL-GLOBAL</font></b></p>
              <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">No 
                livro Local y global, Borja e Castells (1997) <a name="up4"></a><a href="#4"><font size="1">4</font></a> 
                Borja e Castells afirmam que a humanidade tende para a completa 
                urbaniza&ccedil;&atilde;o, isto &eacute;, para a forma&ccedil;&atilde;o 
                de um sistema de rela&ccedil;&otilde;es sociais de &acirc;mbito 
                global, estruturado espacialmente a partir de alguns centros, 
                com base nos quais s&atilde;o articulados n&uacute;cleos humanos 
                distantes e concatenadas atividades econ&ocirc;micas e culturais 
                dispersas. Tal tend&ecirc;ncia, potencializada pelo desenvolvimento 
                das tecnologias de transporte, comunica&ccedil;&atilde;o e informa&ccedil;&atilde;o 
                (que servem de base a um processo de globaliza&ccedil;&atilde;o 
                da economia e da comunica&ccedil;&atilde;o) acena para a possibilidade 
                do desaparecimento da 'cidade' (p.11-13). Em s&iacute;ntese, s&atilde;o 
                tr&ecirc;s 'macro-processos' (difus&atilde;o urbana, 'informacionaliza&ccedil;&atilde;o' 
                e globaliza&ccedil;&atilde;o), que estruturam uma 'sociedade da 
                informa&ccedil;&atilde;o', na qual as atividades econ&ocirc;micas 
                ou culturais dominantes est&atilde;o fundamentadas na produ&ccedil;&atilde;o, 
                circula&ccedil;&atilde;o e manipula&ccedil;&atilde;o da informa&ccedil;&atilde;o 
                e est&atilde;o organizadas em redes globais de gest&atilde;o e 
                interc&acirc;mbio, atrav&eacute;s das quais o planeta &eacute; 
                articulado (p.21-31).<br>
                Esta sociedade informacional tem a uma l&oacute;gica espacial 
                pr&oacute;pria. H&aacute; um espa&ccedil;o dos fluxos, que &eacute; 
                dominante, e se caracteriza pela integra&ccedil;&atilde;o e estrutura&ccedil;&atilde;o, 
                em escala global, com base nos circuitos informacionais, de n&oacute;s 
                de produ&ccedil;&atilde;o e gest&atilde;o (p.12, 67). H&aacute;, 
                tamb&eacute;m, o espa&ccedil;o dos lugares, que &eacute; o lugar 
                onde a experi&ecirc;ncia humana e a viv&ecirc;ncia social se fazem 
                concretas. Apesar da domina&ccedil;&atilde;o do espa&ccedil;o 
                dos fluxos, na vis&atilde;o de Borja e Castells est&aacute; se 
                esbo&ccedil;ando uma rea&ccedil;&atilde;o que tem por princ&iacute;pio 
                o fortalecimento da identidade local (p.30), que pode ser incrementada 
                caso seja acompanhada pela renova&ccedil;&atilde;o do papel das 
                cidades, dos instrumentos de gest&atilde;o e das pol&iacute;ticas 
                urbanas, que devem buscar estabelecer media&ccedil;&otilde;es 
                entre a abstra&ccedil;&atilde;o do global (mas tamb&eacute;m suas 
                oportunidades) e a concretude do local (e suas necessidades materiais, 
                relacionadas com o desenvolvimento econ&ocirc;mico; p.31).<br>
                Em Local y global, o mundo se apresenta polarizado numa rela&ccedil;&atilde;o 
                conflitiva entre as for&ccedil;as hegem&ocirc;nicas do global 
                e a resist&ecirc;ncia que se organiza no local. De fato, h&aacute; 
                toda uma inspira&ccedil;&atilde;o dualista na exposi&ccedil;&atilde;o 
                inicial de Borja e Castells: a urbaniza&ccedil;&atilde;o generalizada 
                &eacute; contraposta &agrave; cidade, o global, abstrato, descrito 
                como o lugar da dissolu&ccedil;&atilde;o e do hobbesianismo social, 
                se op&otilde;e ao local, concreto, lugar do auto-governo (p.13) 
                e das culturas de base territorial que s&atilde;o amea&ccedil;adas 
                pela hegemonia dos meios de comunica&ccedil;&atilde;o globalizados 
                (p.12, 16).<br>
                Mas se o cen&aacute;rio inicial &eacute; o de um mundo dual, que 
                vive entre a dissolu&ccedil;&atilde;o e o fortalecimento identit&aacute;rio, 
                a argumenta&ccedil;&atilde;o de Borja e Castells quanto &agrave;s 
                possibilidades de renova&ccedil;&atilde;o do papel das cidades 
                caminha no sentido de tornar complementares o local e o global. 
                O local &eacute;, ent&atilde;o, concebido pelos autores como o 
                centro de gest&atilde;o do global, o que se justifica porque no 
                local acontece a gera&ccedil;&atilde;o de competitividade, ocorre 
                a integra&ccedil;&atilde;o s&oacute;cio-cultural e ainda porque 
                o local &eacute; o lugar mais adequado para a representa&ccedil;&atilde;o 
                e gest&atilde;o pol&iacute;tica (p.14-20). A partir dessa argumenta&ccedil;&atilde;o 
                Borja e Castells apresentar&atilde;o uma esp&eacute;cie de programa 
                que subsidiar&aacute; os planos estrat&eacute;gicos de cidades.</font></p>
              <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><b>3.1. 
                LIMITA&Ccedil;&Otilde;ES DA DICOTOMIA LOCAL-GLOBAL</b><br>
                Na capa de Local y global <a name="up5"></a><a href="#5"><font size="1">5</font></a> 
                um globo terrestre colocado no centro remete ao 'global' do t&iacute;tulo, 
                enquanto suas divis&otilde;es pol&iacute;tico-administrativas 
                parecem enfatizar a quest&atilde;o territorial como marca no pensamento 
                dos autores. O 'global' &eacute; visto do Norte <a name="up6"></a><a href="#6"><font size="1">6</font></a>, 
                refer&ecirc;ncia sugestiva ao papel subordinado do Sul. Mas o 
                Norte n&atilde;o aparece todo com a mesma clareza. Uma luz, cuja 
                origem transcende os limites da fotografia, ilumina seletivamente 
                o globo, destacando a Europa, a Am&eacute;rica do Norte e a parte 
                da &Aacute;sia onde est&atilde;o a R&uacute;ssia e a China (o 
                restante do Hemisf&eacute;rio Norte est&aacute; sombreado). Tamb&eacute;m 
                no centro est&aacute; o mapa de uma cidade da Espanha <a name="up7"></a><a href="#7"><font size="1">7</font></a>. 
                O mapa, que remete ao 'local', est&aacute; sob o globo ('o global 
                condiciona o local') que sobre ele projeta uma sombra, como que 
                lembrando o car&aacute;ter tamb&eacute;m excludente da globaliza&ccedil;&atilde;o. 
                A nitidez do mapa diminui em dire&ccedil;&atilde;o &agrave;s margens, 
                at&eacute; se confundir com o colorido da capa, indicando, assim, 
                as limita&ccedil;&otilde;es e as alternativas encontradas para 
                aquela representa&ccedil;&atilde;o do espa&ccedil;o.<br>
                A capa de Local y global revela tra&ccedil;os sugestivos do car&aacute;ter 
                posicionado e seletivo das representa&ccedil;&otilde;es do espa&ccedil;o. 
                Primeiramente, mostra que o mundo &eacute; sempre visto de um 
                lugar e isso significa dizer que sua representa&ccedil;&atilde;o 
                pode revelar um pouco do que o descreve: posicionamentos, refer&ecirc;ncias, 
                interesses, o lugar de onde representa. Como diz Massey, a respeito 
                das representa&ccedil;&otilde;es cartogr&aacute;ficas, elas &quot;refletem 
                modos de pensar. Permitem perceber como aqueles que os produziram 
                imaginam o mundo em que vivem e como se localizam nesse mundo&quot; 
                (1995, p.26). O mundo de Borja, Castells e do autor da capa, &eacute; 
                visto do Norte, isto a imagem mostra. No texto, por&eacute;m, 
                constr&oacute;i-se um 'discurso competente', no qual se oculta 
                o lugar de onde o mundo &eacute; descrito (j&aacute; sugerido, 
                na capa, pela fonte de luz, verdade metaf&iacute;sica que n&atilde;o 
                precisa justificar-se).<br>
                A capa de Local y global tamb&eacute;m mostra que existem limita&ccedil;&otilde;es 
                para o conhecimento e para a representa&ccedil;&atilde;o, que 
                somente podem deter-se em fragmentos do que constitui a totalidade. 
                Na imagem, uma parte do globo iluminada coexiste com outra parte 
                em sombra, a parte superior do globo, aparente, n&atilde;o nega 
                o fato que h&aacute; outra que n&atilde;o se v&ecirc;. Em suma, 
                juntos, o que est&aacute; aparente e o que est&aacute; n&atilde;o 
                est&aacute;, atestam o car&aacute;ter diverso da realidade que 
                se busca conhecer e a limita&ccedil;&atilde;o de sua representa&ccedil;&atilde;o. 
                Nesse sentido, a capa &eacute; tamb&eacute;m sugestiva do fato 
                que, ao abrir-se o livro, haver&aacute; coisas n&atilde;o ditas 
                na argumenta&ccedil;&atilde;o dos autores, isto &eacute;, lacunas 
                do texto que s&atilde;o relevantes para situar a argumenta&ccedil;&atilde;o 
                de Borja e Castells. Destaca-se aqui o 'realismo' com que os autores 
                discutem o mundo contempor&acirc;neo, realismo que n&atilde;o 
                os permite reconhecer as limita&ccedil;&otilde;es de sua representa&ccedil;&atilde;o. 
                Pelo contr&aacute;rio, pretendem apresentar o mundo de modo incontest&aacute;vel, 
                como ele &eacute;! (1997, p.54). Para isso dependem da produ&ccedil;&atilde;o 
                de um 'discurso lacunar', que se constr&oacute;i na pr&oacute;pria 
                dicotomia local-global, na medida em que esta se apresenta como 
                uma abstra&ccedil;&atilde;o do espa&ccedil;o social (Massey, 1995).<br>
                Abstrair &eacute; parte de um caminho para o conhecimento e implica 
                &quot;reduzir &agrave; sua express&atilde;o mais simples o conte&uacute;do 
                concreto&quot; (Lefebvre, 1995, p.112). Por&eacute;m, quando afirmamos 
                que a dicotomia local-global se apresenta como uma abstra&ccedil;&atilde;o 
                &eacute; porque esta estagnou no movimento do pensamento e se 
                afastou do concreto que buscava penetrar. Como diz Lefebvre, &quot;se 
                um tal objeto &eacute; mantido isolado pelo pensamento, ele se 
                imobiliza no pensamento, torna-se 'abstra&ccedil;&atilde;o' metaf&iacute;sica&quot; 
                (1995, p.112). Na id&eacute;ia da economia competitiva (Borja 
                e Castells, 1997, p.142), por exemplo, esta abstra&ccedil;&atilde;o 
                permitiu trocar a assimetria da competi&ccedil;&atilde;o, dada 
                pela condi&ccedil;&atilde;o pr&eacute;via em que se encontram 
                os agentes, pela idealiza&ccedil;&atilde;o de uma competi&ccedil;&atilde;o 
                global perfeita. Trata-se de um movimento contr&aacute;rio &agrave;quele 
                que pretende penetrar na realidade afim de descobrir potencialidades 
                e tra&ccedil;ar estrat&eacute;gias, pois o espa&ccedil;o s&oacute; 
                pode ser compreendido na considera&ccedil;&atilde;o dos elementos 
                e da a&ccedil;&atilde;o que o produzem e d&atilde;o sentido.<br>
                Mas &eacute; pelo tratamento - ou pela desconsidera&ccedil;&atilde;o 
                - da Hist&oacute;ria que a abstra&ccedil;&atilde;o se concretiza. 
                Para os autores de Local y global, globaliza&ccedil;&atilde;o 
                &eacute; um processo inexor&aacute;vel, de forma que, qualquer 
                tentativa de ignor&aacute;-lo resultar&aacute; numa esp&eacute;cie 
                de aliena&ccedil;&atilde;o 'teoricista' (1997, p.54). Assim, muito 
                embora Borja e Castells se proponham a mostrar o caminho para 
                que cidades, cidad&atilde;os e governos locais sejam os atores 
                de uma nova hist&oacute;ria (1997, p.20), as alternativas est&atilde;o 
                esgotadas. Nesse mundo globalizado n&atilde;o h&aacute; espa&ccedil;o 
                para a a&ccedil;&atilde;o pois existe apenas uma '&uacute;nica 
                possibilidade hist&oacute;rica': a reconstru&ccedil;&atilde;o 
                do Estado (p.31). O presente, tendencioso, estrutura de modo implac&aacute;vel 
                o futuro, demandando que a 'realidade' seja enfrentada com 'realismo'.<br>
                Junto com as possibilidades da Hist&oacute;ria, desaparecem os 
                conflitos de modo que essa representa&ccedil;&atilde;o de mundo 
                se identifica com um saber neutralizado, um 'conhecimento' que 
                perdeu sua for&ccedil;a inaugural. Essa &eacute; a condi&ccedil;&atilde;o 
                do 'saber' absorv&iacute;vel pela ideologia, quando contribua 
                para a manuten&ccedil;&atilde;o, ou n&atilde;o permita a perturba&ccedil;&atilde;o, 
                da ordem institu&iacute;da. Nesse contexto ideol&oacute;gico se 
                insere a dicotomia local-global, abstra&ccedil;&atilde;o onde 
                as escalas espaciais s&atilde;o caracter&iacute;sticas selecionadas 
                de uma 'realidade' tamb&eacute;m selecionada, na qual o que &eacute; 
                inclu&iacute;do ou exclu&iacute;do contribui para um certo equil&iacute;brio 
                espacial de poder.</font></p>
              <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><b>3.2. 
                O 'LOCAL' NA DICOTOMIA LOCAL-GLOBAL</b><br>
                Para melhor compreender a abstra&ccedil;&atilde;o impl&iacute;cita 
                na no&ccedil;&atilde;o de local presente nesse novo mappa mundi, 
                &eacute; adequado contrast&aacute;-la com a id&eacute;ia de 'lugar'.<br>
                Lugar, se define com base na din&acirc;mica espa&ccedil;o-temporal 
                dos processos sociais mais gerais, do qual se configuram 'perman&ecirc;ncias 
                relativas' - equivalentes &agrave; cria&ccedil;&atilde;o de espa&ccedil;o 
                por certo tempo - de car&aacute;ter heterog&ecirc;neo e igualmente 
                din&acirc;mico (Harvey, 1996, p.261, 294). O lugar &eacute; produzido 
                de modo complexo, com base na intera&ccedil;&atilde;o, numa determinada 
                localidade, de um conjunto particular de rela&ccedil;&otilde;es 
                sociais (Massey apud Meegan, 1995, p.77), de modo que s&oacute; 
                pode ser compreendido no conjunto dessas rela&ccedil;&otilde;es. 
                Essas lhe conferem caracter&iacute;sticas particulares mas n&atilde;o 
                est&atilde;o circunscritas ao territ&oacute;rio, ao contr&aacute;rio, 
                estendem-se para al&eacute;m dele, conectando lugares diferentes. 
                Harvey diz que &quot;o que acontece num lugar n&atilde;o pode 
                ser compreendido fora das rela&ccedil;&otilde;es espaciais que 
                suportam aquele lugar, tanto quanto as rela&ccedil;&otilde;es 
                espaciais n&atilde;o podem ser compreendidas independentemente 
                do que acontece em lugares particulares&quot; (1996, p.316; ver 
                ainda Meegan, 1995, p.56-7).<br>
                Por ser produto de rela&ccedil;&otilde;es sociais que v&atilde;o 
                al&eacute;m de um territ&oacute;rio, lugar n&atilde;o pode ser 
                confundido com espa&ccedil;o f&iacute;sico. Local, por outro lado, 
                &eacute; constitu&iacute;do como um recorte territorial, uma circunscri&ccedil;&atilde;o 
                (Vainer, 1999b) aos processos sociais que constituem os lugares.<br>
                Enquanto recorte territorial - 'divis&atilde;o' - o local pressup&otilde;e 
                uma abstra&ccedil;&atilde;o: constr&oacute;i-se uma escala espacial 
                que, n&atilde;o tendo realidade ontol&oacute;gica ('existe' apenas 
                em seu car&aacute;ter institucional), s&oacute; se justifica na 
                explica&ccedil;&atilde;o da vida social quando reconhecida como 
                produto do pensamento em seu momento anal&iacute;tico (ver Lefebvre, 
                1995, p.90). Por&eacute;m, como lembra Lefebvre, por operar a 
                quebra do objeto concreto, do todo complexo, &quot;a an&aacute;lise 
                mata&quot; (1995, p.118). Ela s&oacute; faz sentido se o elemento 
                resultante de sua opera&ccedil;&atilde;o persistir como um momento 
                do todo: &quot;a an&aacute;lise deve sempre captar corretamente 
                essa rela&ccedil;&atilde;o complexa, contradit&oacute;ria, dos 
                momentos entre si e com a totalidade . . . . a an&aacute;lise 
                deve ser 'concreta': se ela 'quebra' o objeto, e o nega, deve 
                quebr&aacute;-lo de um modo tal que convenha apenas a esse objeto&quot; 
                (Lefebvre, 1995, p.119-120).<br>
                Contrariamente &agrave; admoesta&ccedil;&atilde;o de Lefebvre, 
                a defini&ccedil;&atilde;o de 'local' depende da subtra&ccedil;&atilde;o 
                dos significados incorporados ao 'lugar', destituindo-o dos sentidos 
                que dizem respeito &agrave; a&ccedil;&atilde;o humana e &agrave; 
                vida em sociedade. Retirados do lugar seus elementos qualificadores, 
                produz-se um grau de abstra&ccedil;&atilde;o tal (ver Lefebvre, 
                1995, p.121) que a no&ccedil;&atilde;o perde a condi&ccedil;&atilde;o 
                de servir para a penetra&ccedil;&atilde;o na realidade e tem reduzida 
                a possibilidade de orientar uma interven&ccedil;&atilde;o emancipadora.<br>
                A destitui&ccedil;&atilde;o de sentidos do lugar - estancamento 
                do pensamento em seu momento anal&iacute;tico - se inicia em Borja 
                e Castells no momento que interrompem a an&aacute;lise dos processos 
                que caracterizariam o mundo contempor&acirc;neo e passam a tratar, 
                quase que exclusivamente, as manifesta&ccedil;&otilde;es institucionais 
                da vida social, particularmente as rela&ccedil;&otilde;es entre 
                as diferentes esferas de governo, como se elas dessem conta da 
                intensidade do mundo. Para poder afirmar a 'necessidade de renovar 
                papel das cidades' como &uacute;nica alternativa &agrave; dissolu&ccedil;&atilde;o 
                (Borja e Castells, 1997, p.12,13, 31), &eacute; preciso que ocorra 
                um corte no pensamento de tal ordem que n&atilde;o permita recuperar, 
                num movimento de s&iacute;ntese, a riqueza do real e as possibilidades 
                nele contidas. Isto &eacute; compreens&iacute;vel tratando-se 
                de uma reflex&atilde;o destinada a orientar a&ccedil;&otilde;es 
                dos governos locais (sob a &oacute;tica dos Organismos Internacionais), 
                mas n&atilde;o pode pretender-se como proposi&ccedil;&atilde;o 
                emancipadora para 'as cidades e os cidad&atilde;os' (p.20).<br>
                A analogia entre 'lugar' e 'local' &eacute;, portanto, problem&aacute;tica, 
                s&oacute; faz sentido se partir do princ&iacute;pio que no 'local' 
                h&aacute; autonomia (constantemente desmentida por fatores culturais, 
                tecnol&oacute;gicos, comerciais, etc, que o atravessam) e homogeneidade 
                interna que lhe confira identidade (o que dependeria, na proposta 
                de Borja e Castells, de um projeto de reconstru&ccedil;&atilde;o 
                identit&aacute;ria).</font></p>
              <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><b>3.3. 
                O 'GLOBAL' NA DICOTOMIA LOCAL-GLOBAL</b><br>
                O global tamb&eacute;m &eacute; uma abstra&ccedil;&atilde;o espacial. 
                Equivale, num sentido, a um espa&ccedil;o cartesiano (neutro diante 
                da chamada 'competi&ccedil;&atilde;o entre locais'), onde se definem 
                posi&ccedil;&otilde;es relativas (nesse caso, o 'local' &eacute; 
                uma coordenada no mapa pol&iacute;tico e econ&ocirc;mico 'global). 
                Mas o global tamb&eacute;m &eacute; uma rede de conex&otilde;es 
                entre lugares e entre pessoas, &eacute; &quot;a variedade de interconex&otilde;es 
                as quais, ao longo do tempo, d&atilde;o forma a diferentes partes 
                do mundo&quot; (Allen, 1995, p.106). Esse processo de conformar 
                o mundo, de produzir um 'espa&ccedil;o global' &eacute; o que 
                denominamos, vulgarmente, 'globaliza&ccedil;&atilde;o'. Allen 
                a define como um processo no qual as pessoas s&atilde;o &quot;atra&iacute;das 
                para um mesmo espa&ccedil;o social e efetivamente governadas pelo 
                mesmo tempo hist&oacute;rico&quot; (p.107).<br>
                A diversidade do real sugere haver v&aacute;rias globaliza&ccedil;&otilde;es, 
                ou seja, h&aacute; v&aacute;rios espa&ccedil;os globais, conformados 
                pelo modo como s&atilde;o articulados os v&aacute;rios processos 
                que constituem a realidade. As conex&otilde;es que unem os diferentes 
                lugares s&atilde;o de qualidades diferentes de modo que &quot;a 
                no&ccedil;&atilde;o do 'global' depende dos tipos de conex&otilde;es 
                que s&atilde;o tomadas e atribu&iacute;das com sentido&quot; (Allen, 
                1995, p.107). Do mesmo modo, podem haver diferentes representa&ccedil;&otilde;es 
                da globaliza&ccedil;&atilde;o como reflexo de diferentes geografias 
                globais, isto &eacute;, da &ecirc;nfase em determinadas conex&otilde;es 
                e nos elementos conectados, o que nos leva a concluir que falar 
                de um mundo mais global (Borja e Castells, 1997, p.11) depende 
                do tipo de conex&otilde;es que se prioriza (Allen, 1995, p.107-108).<br>
                Toda representa&ccedil;&atilde;o &eacute; distorcida no sentido 
                que enfatiza certas caracter&iacute;sticas, rela&ccedil;&otilde;es 
                e conex&otilde;es, e subestima outras. As qualidades consideradas 
                importantes para a ind&uacute;stria financeira far&atilde;o com 
                que certas localidades tenham maior significado em sua representa&ccedil;&atilde;o 
                de mundo, que ser&aacute; diferente para a ind&uacute;stria de 
                alta tecnologia e para a que depende de m&atilde;o-de-obra barata 
                (Allen, 1995, p.113). Mas, pode-se supor a exist&ecirc;ncia de 
                uma s&eacute;rie de conex&otilde;es que, por serem pouco conhecidas 
                (ou por n&atilde;o suprirem os anseios economicistas de alguns 
                te&oacute;ricos), n&atilde;o s&atilde;o consideradas relevantes 
                na caracteriza&ccedil;&atilde;o da globaliza&ccedil;&atilde;o. 
                S&atilde;o 'mundos globais' que se atravessam, se interpenetram, 
                que t&ecirc;m algumas de suas conex&otilde;es compartilhadas com 
                outros 'mundos globais' (os fluxos migrat&oacute;rios, as redes 
                de crime organizado, a organiza&ccedil;&atilde;o do Estado em 
                escala internacional, as religi&otilde;es, etc). As id&eacute;ias 
                correntes sobre a globaliza&ccedil;&atilde;o s&atilde;o distorcidas 
                em virtude de sua &ecirc;nfase no capital e na empresa como motores 
                de todo o processo (Allen, 1995, p.123), ou seja, conforme normalmente 
                apresentado, o mundo global &eacute; aquele &quot;dominado pela 
                rede de conex&otilde;es - de id&eacute;ias, dinheiro, comunica&ccedil;&otilde;es 
                e assim por diante - que s&atilde;o centradas no mundo desenvolvido&quot; 
                (p.107-108).<br>
                Por dar &ecirc;nfase a determinados processos e desconsiderar 
                outros, as representa&ccedil;&otilde;es do global tendem a reproduzir 
                um mundo desigual (Allen, 1995, p.123). Por um lado, n&atilde;o 
                conseguem dar conta da multiplicidade de processos que constituem 
                a vida social e, assim, mostram uma realidade parcial (uma parte 
                da realidade) que considera determinadas pessoas e grupos num 
                dado espa&ccedil;o-tempo mas dele exclui uma parte consider&aacute;vel 
                do mundo: nem todos est&atilde;o inclu&iacute;dos no mesmo espa&ccedil;o 
                global do mundo desenvolvido. Por outro lado, as propostas de 
                inser&ccedil;&atilde;o nesse espa&ccedil;o global - caras aos 
                planos estrat&eacute;gicos e evidente no texto de Borja e Castells 
                - tendem a 'esquecer' que a absor&ccedil;&atilde;o pelo global 
                &eacute; feita nas condi&ccedil;&otilde;es que o constituem enquanto 
                um global assim&eacute;trico, o que implica numa conex&atilde;o 
                desigual para lugares e pessoas (Allen, 1995, p.129): nem todos 
                ser&atilde;o inclu&iacute;dos do mesmo modo no espa&ccedil;o global 
                do mundo desenvolvido. S&atilde;o duas faces de uma mesma moeda, 
                na qual se produzem representa&ccedil;&otilde;es do espa&ccedil;o 
                marcadamente desiguais (Allen, 1995, p.122-123) e que contribuem, 
                por sua vez, para a reprodu&ccedil;&atilde;o das desigualdades 
                que constituem o mundo, evidenciando o car&aacute;ter reflexivo 
                da globaliza&ccedil;&atilde;o e opera&ccedil;&atilde;o de projetos 
                e agentes globalizadores, que se beneficiam desse processo.<br>
                Em s&iacute;ntese, o 'global' &eacute; uma constru&ccedil;&atilde;o 
                mental. Como tal, &eacute; o resultado de escolhas entre os diversos 
                fen&ocirc;menos do real, daqueles considerados mais relevantes, 
                de acordo com as premissas do que constr&oacute;i esta representa&ccedil;&atilde;o. 
                Os elementos e as articula&ccedil;&otilde;es que se priorizam 
                conceitualmente &eacute; que produzir&atilde;o o sentido do processo 
                de globaliza&ccedil;&atilde;o que, por sua vez, ir&aacute; configurar, 
                diferentes mundos globais: &quot;cada 'globaliza&ccedil;&atilde;o' 
                constr&oacute;i um mundo diferente&quot; (Allen e Massey, 1995, 
                p.3). A representa&ccedil;&atilde;o do global de uma ou outra 
                maneira serve para reafirmar a condi&ccedil;&atilde;o e o local 
                que, nesse 'global', se situa aquele que o representa. Mais ainda, 
                tornado socialmente objetivo, o modo como o global &eacute; representado 
                - como e com quem se est&aacute; conectado - determinar&aacute; 
                a forma de agir no mundo.</font></p>
              <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><b>3.4. 
                O PROBLEMA DA REIFICA&Ccedil;&Atilde;O DAS ESCALAS GEOGR&Aacute;FICAS</b><br>
                Allen e Massey dizem que &quot;vivemos vers&otilde;es locais do 
                mundo&quot; (1995, p.1), isto &eacute;, que somos tanto 'globais' 
                quanto 'locais'. Somos 'globais' pois estamos inseridos num contexto 
                mais amplo que nos afeta e no qual interferimos e 'locais', pois 
                onde a dist&acirc;ncia &eacute; de fato reduzida, produzimos uma 
                boa parte de nossas vidas. Nesse sentido, somos 'glocais' (simultaneamente 
                locais e globais; ver Swyngedouw, 1997).<br>
                Pensar em termos 'glocais' institui uma complexidade na vis&atilde;o 
                de mundo que n&atilde;o consegue ser capturada pela dicotomia 
                local-global. Harvey, que relaciona o lugar com as 'perman&ecirc;ncias' 
                e o global com os 'fluxos' prop&otilde;e que a dificuldade de 
                pensar distintamente esses dois processos seja enfrentada com 
                uma 'vis&atilde;o relacional' que busca conectar o mundo dos fluxos 
                com o mundo da perman&ecirc;ncias (Harvey, 1996, p. 269). Swyngedouw 
                tamb&eacute;m se refere a uma inter-rela&ccedil;&atilde;o entre 
                o local e o global. Segundo ele, &quot;o local e o global s&atilde;o 
                mutuamente constitu&iacute;dos&quot; (1997, p.137): a&ccedil;&otilde;es 
                empreendidas no local t&ecirc;m repercuss&otilde;es na escala 
                global, assim como os processos que ocorrem na escala global afetam 
                o local, o que n&atilde;o exclui diversas outras escalas de tamb&eacute;m 
                estarem implicadas na estrutura&ccedil;&atilde;o dos processos 
                sociais.<br>
                Para Swyngedouw, a vida social est&aacute; em constante transforma&ccedil;&atilde;o 
                e &quot;&eacute; baseada em processos, isto &eacute;, num estado 
                de perp&eacute;tua mudan&ccedil;a, transforma&ccedil;&atilde;o 
                e reconfigura&ccedil;&atilde;o&quot;, no qual o espa&ccedil;o 
                - e suas configura&ccedil;&otilde;es escalares - &eacute; produzido 
                (1997, p.140, 144). Este devir se manifesta atrav&eacute;s do 
                dinamismo e fluidez das escalas espaciais, o que sugere que estas 
                n&atilde;o podem ser tomadas como territ&oacute;rios geogr&aacute;ficos 
                definidos a priori, como se possu&iacute;ssem realidade ontol&oacute;gica 
                (Swyngedouw, 1997, p.140). Nessa vis&atilde;o, s&atilde;o incoerentes 
                as tentativas de explica&ccedil;&atilde;o de processos s&oacute;cio-espaciais 
                a partir de escalas previamente definidas: elas n&atilde;o constituem 
                instrumentos anal&iacute;ticos capazes de dar conta da din&acirc;mica 
                de tais processos, j&aacute; que deles s&atilde;o resultantes. 
                Swyngedouw inclusive recusa a id&eacute;ia de uma intera&ccedil;&atilde;o 
                dial&eacute;tica entre 'global' e 'local' pois, para que essa 
                intera&ccedil;&atilde;o existisse, seria necess&aacute;rio que 
                as escalas fossem definidas a priori. Isso implicaria numa reifica&ccedil;&atilde;o 
                de escalas, isto &eacute;, designar-lhes capacidade de a&ccedil;&atilde;o 
                e desejo, que s&atilde;o atributos de grupos e indiv&iacute;duos 
                que, por meio de suas a&ccedil;&otilde;es, produzem as escalas 
                (1997, p.141).<br>
                Como as escalas, enquanto perman&ecirc;ncias relativas, s&atilde;o 
                configura&ccedil;&otilde;es resultantes - n&atilde;o a causa - 
                de processos s&oacute;cio-espaciais, Swyngedouw (assim como Harvey; 
                1996, p.7) entende que &eacute; a estes processos que deve ser 
                dada a prioridade ontol&oacute;gica. Em outras palavras, uma abordagem 
                te&oacute;rica que leve em considera&ccedil;&atilde;o a natureza 
                da vida social n&atilde;o pode se ater &agrave; considera&ccedil;&atilde;o 
                de escalas previamente dadas - ao poss&iacute;vel papel do 'local' 
                ou do 'global' na conforma&ccedil;&atilde;o do mundo - mas deve 
                visar o processo de produ&ccedil;&atilde;o do espa&ccedil;o, no 
                qual as escalas s&atilde;o constantemente (re)constitu&iacute;das 
                (Swyngedouw, 1997, p.140).<br>
                A produ&ccedil;&atilde;o das configura&ccedil;&otilde;es escalares 
                se d&aacute; pela constitui&ccedil;&atilde;o ou redefini&ccedil;&atilde;o 
                simb&oacute;lica &quot;de sua extens&atilde;o, conte&uacute;do, 
                import&acirc;ncia relativa e interrela&ccedil;&otilde;es&quot; 
                (Swyngedouw, 1997, p.141). A possibilidade desse reordenamento 
                de sentidos das escalas espaciais pode ser demonstrada em Borja 
                e Castells (1997) pela forma como esses autores reformulam o mapa 
                mundial, ressaltando ou reduzindo a import&acirc;ncia de determinadas 
                escalas: em Local y global, o 'local' &eacute; pronta e inquestionavelmente 
                identificado com o recorte territorial constituinte do munic&iacute;pio 
                e com o governo municipal. A import&acirc;ncia que lhe &eacute; 
                atribu&iacute;da tamb&eacute;m permite sua direta conex&atilde;o 
                com o 'global', implicando numa supera&ccedil;&atilde;o do 'estadual', 
                do 'regional' ou do 'nacional' enquanto escalas intermedi&aacute;rias.<br>
                Essa possibilidade de estabelecer varia&ccedil;&otilde;es na import&acirc;ncia 
                relativa e nas articula&ccedil;&otilde;es entre escalas, atesta 
                para o fato que as escalas n&atilde;o s&atilde;o necessariamente 
                hierarquizadas, mas imbricadas, coexistentes e sincr&ocirc;nicas 
                (Swyngedouw, 1997, p.142), em outras palavras, que a exist&ecirc;ncia 
                social se d&aacute; em m&uacute;ltiplas escalas ao mesmo tempo 
                (Vainer, 1998, p.45; 1999b). Esse &eacute; o car&aacute;ter din&acirc;mico 
                e fluido das escalas espaciais, sua constante redefini&ccedil;&atilde;o 
                material e simb&oacute;lica, sugere que sejam configuradas (produzidas, 
                reorganizadas) na luta pol&iacute;tica, que resultar&aacute; em 
                &quot;posi&ccedil;&otilde;es relativas de poder social [que] ir&atilde;o 
                variar consideravelmente, dependendo de quem controla o que, em 
                qual escala&quot; (Swyngedouw, 1997, p.141).<br>
                A estrat&eacute;gia pol&iacute;tica que se afirma num conflito 
                s&oacute;cio-espacial tem rela&ccedil;&atilde;o com quest&otilde;es 
                de escalas e somente alcan&ccedil;ar&aacute; mudan&ccedil;as no 
                equil&iacute;brio de poder atrav&eacute;s de uma rearticula&ccedil;&atilde;o 
                ou reconfigura&ccedil;&atilde;o escalar: as mudan&ccedil;as de 
                escala e de seus sentidos manifestam e condicionam novos arranjos 
                de poder social (Swyngedouw, 1997, p.142). Por isso as escalas 
                espaciais s&atilde;o acionadas seletivamente afim de descrever 
                (situar e explicar) determinados eventos. Conforme Swyngedouw, 
                &quot;essas 'narrativas escalares' [(descri&ccedil;&atilde;o de 
                eventos pelo acionamento de escalas espaciais)] aportam com as 
                met&aacute;foras para a constru&ccedil;&atilde;o de discursos 
                explicativos&quot; e denotam posi&ccedil;&otilde;es pol&iacute;tico-ideol&oacute;gicas 
                diferentes e &quot;diferentes geometrias de poder&quot;. As narrativas 
                escalares sugerem estrat&eacute;gias discursivas que n&atilde;o 
                s&atilde;o politicamente neutras ou desinteressadas (Swyngedouw, 
                1997, p.139-140) pois que t&ecirc;m efeitos sobre a realidade.<br>
                A escolha da escala onde ocorrem os eventos e decis&otilde;es 
                &eacute;, portanto, um dos campos da luta das representa&ccedil;&otilde;es. 
                Como a vida social se constitui em processos e fluxos pelos quais 
                s&atilde;o permanentemente produzidas as configura&ccedil;&otilde;es 
                escalares (as escalas espaciais n&atilde;o t&ecirc;m realidade 
                ontol&oacute;gica al&eacute;m desses processos), o acionamento 
                de certas escalas na explica&ccedil;&atilde;o de determinados 
                fen&ocirc;menos (como o embate local-global) ou na justifica&ccedil;&atilde;o 
                de determinadas propostas (como o planejamento estrat&eacute;gico 
                de cidades), s&oacute; pode ser entendido como estrat&eacute;gia 
                simb&oacute;lica que visa instituir a realidade atrav&eacute;s 
                de uma determinada representa&ccedil;&atilde;o do ordenamento 
                espacial.</font></p>
              <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><b>4.CONCLUS&Atilde;O</b></font></p>
              <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">O 
                mundo &eacute; complexo, h&aacute; &quot;uma extraordin&aacute;ria 
                diversidade de fen&ocirc;menos e [h&aacute;] o devir aleat&oacute;rio 
                do mundo&quot; (Morin, 1998, p.191). Sobreviver nesse contexto 
                requer estrat&eacute;gias de a&ccedil;&atilde;o. Somente a estrat&eacute;gia 
                pode lidar com a incerteza que &eacute; caracter&iacute;stica 
                desse mundo complexo. Em outras palavras, a complexidade, a incerteza 
                e a ambig&uuml;idade, s&atilde;o as condi&ccedil;&otilde;es que 
                definem a emerg&ecirc;ncia da estrat&eacute;gia, que se distingue 
                por modificar uma seq&uuml;&ecirc;ncia de a&ccedil;&otilde;es 
                previstas com base no surgimento de novas informa&ccedil;&otilde;es 
                (p.192, 220).<br>
                Como modus operandi caracter&iacute;stico do sujeito (individual 
                ou coletivo) que vive na complexidade, a estrat&eacute;gia &quot;se 
                define por oposi&ccedil;&atilde;o ao programa. . . , seq&uuml;&ecirc;ncia 
                de a&ccedil;&otilde;es predeterminadas&quot; (Morin, 1998, p.220). 
                O programa n&atilde;o contempla a incerteza e a aleatoriedade 
                e por isso se constitui numa pr&aacute;tica adequada apenas para 
                ambientes relativamente simplificados. Mas, quando simplifica&ccedil;&atilde;o 
                da complexidade, o programa aparece como uma estrat&eacute;gia: 
                h&aacute; estrat&eacute;gias de produ&ccedil;&atilde;o de programas 
                que se traduzem pela tentativa de alguns sujeitos em moldar ou 
                simplificar a compreens&atilde;o de outros sujeitos, relativamente 
                &agrave; complexidade do mundo. Estas estrat&eacute;gias visam 
                limitar as possibilidades de resposta e garantir a previsibilidade 
                das a&ccedil;&otilde;es desses outros. Em outras palavras, a programa&ccedil;&atilde;o 
                de uns &eacute; resultado da estrat&eacute;gia de outros, estrat&eacute;gia 
                de indu&ccedil;&atilde;o ao erro (com vistas a fundamentar inadequadamente 
                certas estrat&eacute;gias), que pode operar na pr&oacute;pria 
                leitura do mundo, na necessidade de referencia&ccedil;&atilde;o 
                no complexo.<br>
                A dicotomia local-global, enquanto representa&ccedil;&atilde;o 
                do mundo globalizado, surge como estrat&eacute;gia de indu&ccedil;&atilde;o 
                ao erro. &Eacute; um movimento que se dirige diretamente &agrave; 
                necessidade de referencia&ccedil;&atilde;o no universo da incerteza 
                e atinge o fundamento do pensamento dito estrat&eacute;gico, isto 
                &eacute;, a 'an&aacute;lise' ou 'varredura da situa&ccedil;&atilde;o 
                (interna e externa)'. Compromete, assim, toda a a&ccedil;&atilde;o, 
                e de um modo irrepar&aacute;vel porque, na pr&aacute;tica, como 
                a natureza do mundo globalizado &eacute; tratada como imut&aacute;vel 
                ou irrevers&iacute;vel, a varredura &eacute; feita num &uacute;nico 
                sentido, apenas para detalhar as informa&ccedil;&otilde;es sobre 
                algo que j&aacute; &eacute; conhecido nos seus aspectos mais gerais. 
                Essa forma de compreender o real constitui um erro, j&aacute; 
                que o 'imut&aacute;vel' n&atilde;o d&aacute; lugar &agrave; estrat&eacute;gia.<br>
                A identifica&ccedil;&atilde;o da dicotomia local-global com estrat&eacute;gias 
                de terceiros coloca em quest&atilde;o a pr&oacute;pria capacidade 
                estrat&eacute;gica do planejamento estrat&eacute;gico de cidades 
                (em sua vers&atilde;o mais difundida na Am&eacute;rica Latina). 
                A repeti&ccedil;&atilde;o do mesmo receitu&aacute;rio, seja qual 
                for a cidade (o progn&oacute;stico &eacute; sempre muito parecido: 
                ganham as cidades que possu&iacute;rem determinada infra-estrutura 
                - teleporto, vias de circula&ccedil;&atilde;o - e forem seguras, 
                limpas, etc.), atesta para um distanciamento desses planos em 
                rela&ccedil;&atilde;o &agrave; complexidade do mundo. Sua ado&ccedil;&atilde;o 
                por determinados sujeitos impede o uso de estrat&eacute;gias, 
                enquanto produ&ccedil;&atilde;o de caminhos alternativos e os 
                aproxima dos programas, que visam controlar as virtualidades e 
                limitar as possibilidades da a&ccedil;&atilde;o.<br>
                Sendo assim, junto &agrave;s duas alternativas comentadas no in&iacute;cio 
                do texto (Oliveira e Novais, 1999), &eacute; necess&aacute;rio 
                buscar uma terceira. N&atilde;o &eacute; o caso de proteger o 
                'local', nem tampouco de aproveitar as oportunidades do 'global', 
                sen&atilde;o de escapar da programa&ccedil;&atilde;o hegem&ocirc;nica 
                que instaura uma &uacute;nica representa&ccedil;&atilde;o, a da 
                dicotomia local-global, e ter como estrat&eacute;gia a constru&ccedil;&atilde;o 
                de novas representa&ccedil;&otilde;es que visem um mundo que seja 
                diferente do que este que est&aacute; dado.</font></p>
              <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><b>5.BIBLIOGRAFIA</b></font></p>
              <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Allen, 
                John. 1995. &quot;Global Worlds.&quot; pp. 105-142 in Geographical 
                Worlds, John Allen; Doreen Massey (eds). Oxford/Milton Keynes: 
                Oxford University Press/The Open University.</font></p>
              <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Borja, 
                Jordi; Manuel Castells (Eds.). 1997. Local y global. Madrid: United 
                Nations for Human Settlements-UNCHS/Taurus.</font></p>
              <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Bourdieu, 
                Pierre. 1998. O poder simb&oacute;lico. Rio de Janeiro: Bertrand 
                Brasil.</font></p>
              <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Bourdieu, 
                Pierre. 1998b. Contrafogos: t&aacute;ticas para enfrentar a invas&atilde;o 
                neoliberal. Rio de Janeiro: Jorge Zahar.</font></p>
              <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Chaui, 
                Marilena. 1993. Cultura e democracia: o discurso competente e 
                outras falas. S&atilde;o Paulo: Cortez Editora. 6&ordf; edi&ccedil;&atilde;o.</font></p>
              <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Compans, 
                Rose. 1997. &quot;A emerg&ecirc;ncia de um novo modelo de gest&atilde;o 
                urbana no Rio de Janeiro: planejamento estrat&eacute;gico e o 
                urbanismo de resultados.&quot; pp. 1721-1734 in VII Encontro Nacional 
                da ANPUR: Novos recortes territoriais, novos sujeitos sociais: 
                desafios ao planejamento. Recife - PE: Associa&ccedil;&atilde;o 
                Nacional de Pesquisa e P&oacute;s-gradua&ccedil;&atilde;o em Planejamento 
                Urbano e Regional.</font></p>
              <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Gondim, 
                Linda Maria Pontes. 1996. &quot;Fortaleza entre apocal&iacute;pticos 
                e integrados: imagens da cidade e pacto social urbano.&quot; in 
                Gest&atilde;o contempor&acirc;nea, cidades estrat&eacute;gicas 
                e organiza&ccedil;&otilde;es locais, T&acirc;nia Fischer (ed). 
                Rio de Janeiro: Editora da Funda&ccedil;&atilde;o Get&uacute;lio 
                Vargas.</font></p>
              <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Harvey, 
                David. 1973. Social Justice and the City. Londres: Edward Arnold.</font></p>
              <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Harvey, 
                David. 1996. Justice, nature, and the geography of difference. 
                Malden: Blackwell.</font></p>
              <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Lefebvre, 
                Henri. 1972. La revolucion urbana. Madrid: Alianza Editorial.</font></p>
              <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Lefebvre, 
                Henri. 1991. The production of space. Oxford: Blackwell.</font></p>
              <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Lefebvre, 
                Henri. 1995. L&oacute;gica formal, l&oacute;gica dial&eacute;tica. 
                Rio de Janeiro: Civiliza&ccedil;&atilde;o Brasileira. 6&ordf; 
                edi&ccedil;&atilde;o.</font></p>
              <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Lovering, 
                John. 1995. &quot;Creating discourses rather than jobs: the crisis 
                in the cities and the transition fantasies of intellectuals and 
                policy makers.&quot; pp. 109-126 in Managing cities: the new urban 
                context, Patsy Healy, Stuart Cameron, Simin Davoudi, Stephen Graham, 
                e Ali Madani-Pour (eds). Chichester: John Wiley &amp; Sons.</font></p>
              <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Massey, 
                Doreen. 1993. &quot;Power geometry and a progressive sense of 
                place.&quot; pp. 59-69 in Mapping the futures - Local cultures, 
                global change, J. Bird, B. Curtis, T. Putnam, G. Robertson, e 
                L. Tickner (eds). London: Routlegdge.</font></p>
              <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Massey, 
                Doreen. 1995. &quot;Imagining the world.&quot; pp. 5-51 in Geographical 
                Worlds, John Allen; Doreen Massey (eds). Oxford/Milton Keynes: 
                Oxford University Press/The Open University.</font></p>
              <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Meegan, 
                Richard. 1995. &quot;Local worlds.&quot; pp. 53-104 in Geographical 
                Worlds, John Allen; Doreen Massey (eds). Oxford/Milton Keynes: 
                Oxford University Press/The Open University.</font></p>
              <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Morin, 
                Edgar. 1998. Ci&ecirc;ncia com consci&ecirc;ncia. Rio de Janeiro: 
                Bertrand Brasil.</font></p>
              <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Novais, 
                Pedro de. 1997. &quot;Clones, Clich&ecirc;s e Planejamento&quot;. 
                Anais do Semin&aacute;rio Internacional: Planejamento e Gest&atilde;o 
                Municipal. Departamento de Arquitetura - DARQ-UFRN.</font></p>
              <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Novais, 
                Pedro de. 1998. &quot;Planning Changes in a Changing Country&quot; 
                in Joint Conference of the Canadian Association for Latin American 
                and Caribbean Studies - CALACS (XXVIIICongress) and the Canadian 
                Association for Mexican Studies - CAMS (Third International Congress): 
                Latin America: Moving Beyond Neo-Liberalism. Vancouver - Canad&aacute;.</font></p>
              <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Novais, 
                Pedro de. 1999. &quot;Modelos de planejamento e a media&ccedil;&atilde;o 
                de interesses em Vit&oacute;ria - ES.&quot; in VI Semana do IPPUR. 
                Rio de Janeiro - RJ: IPPUR - Instituto de Pesquisa e Planejamento 
                Urbano e Regional.</font></p>
              <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Oliveira, 
                Fabricio Leal (1999). &quot;A met&aacute;fora cidade-empresa no 
                planejamento estrat&eacute;gico de cidades&quot; Cadernos IPPUR 
                Ano XIII:141-161.</font></p>
              <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Oliveira, 
                Fabr&iacute;cio Leal; Novais, Pedro de. 1999. Chamada para o Semin&aacute;rio 
                Repensando as Pol&iacute;ticas P&uacute;blicas e a A&ccedil;&atilde;o 
                na Cidade. 05 a 07 de novembro de 1999. Rio de Janeiro: Comiss&atilde;o 
                de Assuntos Urbanos da C&acirc;mara Municipal.</font></p>
              <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">S&aacute;nchez, 
                Fernanda. 1999a. &quot;Pol&iacute;ticas urbanas em renova&ccedil;&atilde;o: 
                uma leitura cr&iacute;tica dos modelos emergentes.&quot; Revista 
                Brasileira de Estudos Urbanos e Regionais 1:115-132.</font></p>
              <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">S&aacute;nchez, 
                Fernanda. 1999b. &quot;Palestra&quot; in Semin&aacute;rio Repensando 
                as Pol&iacute;ticas P&uacute;blicas e a A&ccedil;&atilde;o na 
                Cidade. 05 a 07 de novembro de 1999. Rio de Janeiro: Comiss&atilde;o 
                de Assuntos Urbanos da C&acirc;mara Municipal.</font></p>
              <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Swyndedouw, 
                Erik. 1997. &quot;Neither Global nor Local: &quot;Glocalization&quot; 
                and the Politics of scale.&quot; in Spaces of globalization: reasserting 
                the power of the local, Kevin R. Cox (ed). New York: The Guilford 
                Press.</font></p>
              <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Vainer, 
                Carlos. 1997. &quot;Debatedor.&quot; in VII Encontro Nacional 
                da ANPUR - Sess&atilde;o de Abertura. Recife - PE: Associa&ccedil;&atilde;o 
                Nacional de Pesquisa e P&oacute;s-gradua&ccedil;&atilde;o em Planejamento 
                Urbano e Regional.</font></p>
              <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Vainer, 
                Carlos. 1998a. &quot;Entrevista.&quot; Proposta n&ordm;78:40-47.</font></p>
              <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Vainer, 
                Carlos. 1998b. &quot;Palestra.&quot; in Semin&aacute;rio Internacional: 
                a competi&ccedil;&atilde;o interurbana na era do globalismo: contradi&ccedil;&otilde;es, 
                riscos e benef&iacute;cios. Vi&ccedil;osa - MG: Departamento de 
                Arquitetura e Urbanismo e N&uacute;cleo de Estudos e Pesquisas 
                Urbana e Rural da Universidade Federal de Vi&ccedil;osa.</font></p>
              <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Vainer, 
                Carlos. 1999a. &quot;P&aacute;tria, empresa e mercadoria. Notas 
                sobre a estrat&eacute;gia discursiva do planejamento estrat&eacute;gico 
                urbano.&quot; in VIII Encontro Nacional da ANPUR. Porto Alegre 
                - RS: Associa&ccedil;&atilde;o Nacional de Pesquisa e P&oacute;s-gradua&ccedil;&atilde;o 
                em Planejamento Urbano e Regional.</font></p>
              <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Vainer, 
                Carlos. 1999b. Qual &eacute; o poder do poder local? Notas sobre 
                as escalas das pol&iacute;ticas e as pol&iacute;ticas de escala. 
                VI Semana do IPPUR, Rio de Janeiro - RJ, IPPUR - Instituto de 
                Pesquisa e Planejamento Urbano e Regional.</font></p>
            </div>
          </div>
          <div align="center"><div align="left"><hr>
              <p class="Verd1"><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><b><font size="1">Notas 
                a pie de p&aacute;gina</font></b></font></p>
              <p class="Verd1"><a name="1"></a>1Uma vers&atilde;o ampliada deste 
                texto, intitulada &quot;Uma cr&iacute;tica ao conceito de espa&ccedil;o 
                no planejamento estrat&eacute;gico&quot;, foi apresentada no VIII 
                Col&oacute;quio Internacional sobre o Poder Local. Salvador-BA, 
                Brasil, 1999. <a href="#up1">Volver</a></p>
              <p class="Verd1"><a name="2"></a>2 <font size="1"><font face="Verdana, Arial, Helvetica, sans-serif"> 
                Instituto de Pesquisa e Planejamento Urbano e Regional - IPPUR/UFRJ, 
                Brasil. Departamento de Arquitetura e Urbanismo - DAU/UFV, Brasil</font></font>. 
                <a href="#up2">Volver</a></p>
              <p class="Verd1"><a name="3"></a>3 A representa&ccedil;&atilde;o 
                do espa&ccedil;o implica uma imagina&ccedil;&atilde;o geogr&aacute;fica. 
                Massey denomina imagina&ccedil;&atilde;o geogr&aacute;fica o modo 
                como entendemos a geografia do mundo e a forma como a representamos 
                a n&oacute;s e a outros (Massey, 1995, p.41). Para Harvey, a imagina&ccedil;&atilde;o 
                geogr&aacute;fica &eacute; equivalente a uma &quot;consci&ecirc;ncia 
                espacial&quot; (Harvey, 1973, p.24). <a href="#up3"> Volver</a></p>
              <p class="Verd1"><a name="4"></a>4 O livro exp&otilde;e, com certa 
                clareza, o mapa do mundo globalizado, conforme sua representa&ccedil;&atilde;o 
                mais comumente aceita, a dicotomia local-global. A relev&acirc;ncia 
                desse livro n&atilde;o reside apenas na influ&ecirc;ncia que seus 
                autores exercem no cen&aacute;rio latino-americano, particularmente 
                Borja, que aqui participou da elabora&ccedil;&atilde;o de v&aacute;rios 
                'planos estrat&eacute;gios'. O livro &eacute; tamb&eacute;m importante 
                porque foi preparado inicialmente como documento para discuss&atilde;o 
                na confer&ecirc;ncia Habitat II (Istambul, 1996), ou seja, trata-se 
                de um documento de alcance 'global'. <a href="#up4">Volver</a></p>
              <p class="Verd1"><a name="5"></a>5 A capa &eacute; de autoria de 
                Juan Pablo Rada. <a href="#up5">Volver</a></p>
              <p class="Verd1"><a name="6"></a>6 Devo esta observa&ccedil;&atilde;o 
                a Hern&aacute;n Mamani. <a href="#up6">Volver</a></p>
              <p class="Verd1"><a name="7"></a>7 Ou de uma de suas ex-colonias. 
                <a href="#up7">Volver</a></p>
              <p class="Verd1">&nbsp;</p>
              </div>
          </div>
        </td>
      </tr>
      <tr> 
        <td> 
          <div align="center"> 
            <div align="left"><a href="#topage"><img src="../../img/arrow_t.gif" width="17" height="9" border="0" alt="Arriba"></a> 
            </div>
          </div>
        </td>
        <td>
          <div align="right"><a href="../pons.htm"><img src="../../img/arrow_l.gif" width="9" height="17" border="0"></a></div>
        </td>
      </tr>
      <tr> 
        <td colspan="2"> 
          <hr>
          <div align="center"><font face="Verdana, Arial, Helvetica, sans-serif" size="1" class="Verd1">&copy; 
            III Jornadas &quot;Imaginarios Urbanos&quot;, CEHCAU - FADU - UBA, 
            2000. Todos los derechos reservados.<br>
            Las opiniones de los art&iacute;culos son responsabilidad de los autores 
            y no expresan necesariamente la opini&oacute;n de los editores.</font></div>
        </td>
      </tr>
    </table>
    
  </div>
</div>
</body>
</html>
