<html>
<head>
<title> III Jornadas &quot;Imaginarios Urbanos&quot; - Determinaci&oacute;n de situaciones urbanas. L&oacute;gica de las fachadas - Pag. 1</title>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<link rel="stylesheet" href="../../objects/3jiu.css" type="text/css">
</head>

<body bgcolor="#FFFFFF" text="#000000" leftmargin="0" topmargin="0" link="#0000FF" vlink="#0000FF" alink="#0000FF">
<div align="center">
<a name="topage"></a>
  <table width="100%" border="0" cellspacing="4" cellpadding="2">
    <tr bgcolor="#006699"> 
      <td colspan="3"> 
        <div align="center"> 
          <table width="100%" border="0" height="100%">
            <tr> 
              <td>
                <div align="right"><img src="../../img/iso_sml.gif" width="44" height="36"></div>
              </td>
              <td width="10">&nbsp;</td>
              <td><font face="Verdana, Arial, Helvetica, sans-serif" size="4" color="#FFFFFF">III 
                Jornadas &quot;Imaginarios Urbanos&quot;<br>
                </font><font face="Verdana, Arial, Helvetica, sans-serif" size="2" class="Verd1" color="#FFFFFF">CEHCAU 
                - FADU - UBA</font><font face="Verdana, Arial, Helvetica, sans-serif" size="1" color="#FFFFFF"></font><font face="Verdana, Arial, Helvetica, sans-serif" size="1" color="#FFFFFF"><br>
                14, 15 y 16 de septiembre de 2000</font></td>
            </tr>
          </table>
          
        </div>
      </td>
    </tr>
    <tr bgcolor="#6699CC"> 
      <td> 
        <div align="center"> <b><font face="Verdana, Arial, Helvetica, sans-serif" size="2" color="#FFFFFF"><a href="../intro.htm" class="Verd2BLk">INTRODUCCI&Oacute;N</a></font></b></div>
      </td>
      <td bgcolor="#6699CC"> 
        <div align="center"><b><font face="Verdana, Arial, Helvetica, sans-serif" size="2" color="#FFFFFF" class="Verd2BLk"><a href="../pons.htm" class="Verd2BLk">PONENCIAS</a></font></b></div>
      </td>
      <td> 
        <div align="center"><b><font face="Verdana, Arial, Helvetica, sans-serif" size="2" color="#FFFFFF" class="Verd2BLk"><a href="../confs.htm" class="Verd2BLk">CONFERENCIAS</a></font></b></div>
      </td>
    </tr>
    <tr bgcolor="#9FBFDF"> 
      <td colspan="3"><font face="Verdana, Arial, Helvetica, sans-serif" size="1" color="#FFFFFF"><b><a href="../../index.htm" class="Verd1BLk"><font color="#000000"><span class="Verd1BLk">Principal</span></font></a> 
        <font color="#333333">&gt; <a href="../pons.htm" class="Verd1BLk"><font color="#000000"><span class="Verd1BLk">Ponencias</span></font></a> 
        &gt; Determinaci&oacute;n de situaciones urbanas, Pag. 1 &gt; <a href="08_02.htm" class="Verd1BLk">Pag. 
        2</a> &gt; <a href="08_03.htm" class="Verd1BLk">Pag. 3</a> &gt; <a href="08_04.htm" class="Verd1BLk">Pag. 
        4</a> &gt; </font><font face="Verdana, Arial, Helvetica, sans-serif" size="1" color="#FFFFFF"><b><font color="#333333"><a href="08_05.htm" class="Verd1BLk">Pag. 
        5</a></font></b></font></b></font></td>
    </tr>
  </table>
  <div align="left">
    <table width="100%" border="0" cellspacing="4" cellpadding="2">
      <tr valign="top"> 
        <td colspan="2"> 
          <div align="center"> 
            <div align="left"> 
              <p align="center">&nbsp;</p>
              <p align="center"><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><b>Determinaci&oacute;n 
                de situaciones urbanas. L&oacute;gica de las fachadas</b></font></p>
              <p align="center"><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><b>Roberto 
                Doberti - Liliana Giordano<br>
                Liliana D'Angeli - Ariel Misuraca - Javier Fern&aacute;ndez Castro<br>
                Ismael Eyras - Adri&aacute;n Fortunato - Galatea Temerlin </b></font></p>
              <p align="right"><b><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><i><font size="1">P&aacute;gina 
                1</font></i></font></b></p>
              <p align="center">&nbsp;</p>
              
            </div>
          </div>
          <div align="left"><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><b>Morfolog&iacute;a 
            y ciudad </b></font> 
            <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">La 
              determinaci&oacute;n de situaciones urbanas a trav&eacute;s de la 
              l&oacute;gica de sus fachadas exige una mirada desde la ciudad y 
              no hacia la ciudad, por lo que &eacute;sta queda siempre entendida 
              como marco referencial, nunca es convertida en objeto, resulta as&iacute; 
              siempre abarcativa y por lo tanto inagotable. Hablamos acerca de 
              un lenguaje con los t&eacute;rminos de ese mismo lenguaje, en el 
              interior de su gram&aacute;tica, en el ejercicio de su discurso.</font></p>
            <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Atenderemos 
              a situaciones urbanas de Buenos Aires consider&aacute;ndolas conjuntamente 
              como entorno f&iacute;sico y como campo de significaci&oacute;n, 
              es decir, reconociendo las condiciones del trazado urbano, las producciones 
              de la arquitectura, y los sentidos construidos y transmitidos por 
              la experiencia ciudadana.</font></p>
            <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><b>Dimensiones 
              de la forma<br>
              </b></font><font face="Verdana, Arial, Helvetica, sans-serif" size="2">La 
              construcci&oacute;n de esa mirada y de ese modo de atenci&oacute;n 
              supone una noci&oacute;n de forma capaz de asumir la densidad y 
              complejidad de su consistir. Se trata, entonces, de la inscripci&oacute;n 
              en una morfolog&iacute;a que para este prop&oacute;sito requiere 
              una organizaci&oacute;n en los estadios o napas que constituyen 
              y describen a la forma.</font></p>
            <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Dijimos 
              ya que la forma tiene una compleja realidad y agreguemos que tambi&eacute;n 
              tiene manifestaciones espl&eacute;ndidas, sutiles o abrumadoras. 
              por momentos se despliega ante nuestra vista como entidades configurativas: 
              l&iacute;neas, superficies, vol&uacute;menes por otros se conjuga 
              con los usos y con las tecnolog&iacute;as alumbrando el vasto campo 
              del dise&ntilde;o, concret&aacute;ndose entonces en edificios, indumentarias, 
              artefactos e im&aacute;genes. m&aacute;s all&aacute; a&uacute;n, 
              expresa y sintetiza las fuerzas sociales de la cultura que la produce, 
              portando sus valores, aspiraciones, contradicciones y ensue&ntilde;os.</font></p>
            <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">De 
              una manera u otra son siempre las formas las que est&aacute;n all&iacute;, 
              planteando sin embargo una dualidad relevante: lo mostrado y lo 
              ocultado, lo expuesto y lo supuesto. Se trata de una condici&oacute;n 
              intr&iacute;nsecamente enigm&aacute;tica que deviene de la diversidad 
              de lecturas -de la ineludible y estructural polisemia- que reclama 
              la forma. El planteo de un enigma sugiere el desarrollo de estrategias 
              para su descubrimiento: la distinci&oacute;n de los estadios de 
              consideraci&oacute;n de la forma, de sus acoples y retroalimentaciones, 
              constituyen nuestra estrategia.</font></p>
            <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Nuestro 
              primer estadio establece una morfolog&iacute;a general. se trata 
              de la consideraci&oacute;n de la forma en un nivel de alta abstracci&oacute;n, 
              en un momento epistemol&oacute;gicamente previo a las funciones 
              espec&iacute;ficas y las t&eacute;cnicas particulares, si se quiere 
              en un momento de suspensi&oacute;n de todo marco o encuadre, en 
              un espacio de puras entidades formales. En alg&uacute;n sentido 
              podr&iacute;amos decir que se opera con una estrategia del desnudo, 
              del despojamiento, pero no es m&eacute;todo de vaciamiento, puesto 
              que las formas contienen, y sobre todo explicitan, su ordenamiento 
              interno, su estructura b&aacute;sica, sus pautas de generaci&oacute;n, 
              sus posibilidades esenciales de aprehensi&oacute;n y reconocimiento.</font></p>
            <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">El 
              segundo estadio establece una morfolog&iacute;a arquitect&oacute;nica. 
              la forma es considerada, desde el punto de vista de su producci&oacute;n, 
              en el &aacute;mbito disciplinar de la arquitectura, &aacute;mbito 
              en el que se reinscribe desde el punto de vista de su apropiaci&oacute;n 
              social. Ahora las formas se dise&ntilde;an y se designan como escuelas 
              o viviendas, ventanas o escaleras, balustres o cornisas. Las formas 
              son entonces, la instancia de s&iacute;ntesis del uso y la construcci&oacute;n, 
              y m&aacute;s a&uacute;n la condici&oacute;n de posibilidad y concreci&oacute;n 
              tanto del uso como de la construcci&oacute;n. En este estadio la 
              forma est&aacute; consustanciada con la macropr&aacute;ctica del 
              habitar, ser&aacute; esencialmente delimitaci&oacute;n de lugares, 
              definici&oacute;n de &aacute;mbitos, indicaci&oacute;n y habilitaci&oacute;n 
              de comportamientos.</font></p>
            <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">El 
              tercer estadio establece una morfolog&iacute;a contextual. La forma 
              se reinstala en un momento de amplia generalidad, pero ahora una 
              generalidad diferente donde la forma se caracteriza por su integralidad 
              significativa. El contexto es el marco global -espacial e hist&oacute;rico- 
              en el que se producen y se presentan las formas, consideraci&oacute;n 
              que implica entenderlas como unidades culturales insertas en socialidades 
              concretas. Ahora la forma se relaciona estructuralmente con las 
              nociones fundamentales que otorgan identidad a los pueblos y las 
              &eacute;pocas, es decir que recoge y reformula concepciones b&aacute;sicas 
              tales como espacio, materia, comunidad, distribuci&oacute;n, etc.</font></p>
            <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><b>V&iacute;nculos 
              y producciones<br>
              </b></font><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Todos 
              estos estadios funcionan de manera tal que ninguno de ellos queda 
              superado o anulado por otro; los tres est&aacute;n siempre actuando 
              e incidi&eacute;ndose entre s&iacute;.</font></p>
            <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Entre 
              estos estadios, y como resultado m&aacute;s destacable de sus interacciones 
              se hacen presentes dos producciones de extraordinaria importancia.</font></p>
            <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Por 
              una parte, entre la morfolog&iacute;a general y la morfolog&iacute;a 
              arquitect&oacute;nica se ubica -podr&iacute;amos tambi&eacute;n 
              decir que se genera y se instituye- el proyecto. El proyecto, que 
              es tanto un momento operativo como una graficaci&oacute;n concreta, 
              se nutre de los materiales configuracionales que le provee el primer 
              estadio, y anticipa o prefigura la realidad material y vivencial 
              de las formas arquitect&oacute;nicas.</font></p>
            <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Por 
              otra parte, entre la morfolog&iacute;a arquitect&oacute;nica y la 
              morfolog&iacute;a contextual se instala la ciudad. La ciudad requiere, 
              califica y legitima a las producciones de la arquitectura constituyendo 
              el entorno f&iacute;sico de su inserci&oacute;n, y es la demarcaci&oacute;n 
              m&aacute;s clara y precisa del modelado y reconocimiento social 
              de la espacialidad, la privilegiada manifestaci&oacute;n y realizaci&oacute;n 
              del contexto.</font></p>
            <p>&nbsp;</p>
            <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><b>Ciudad 
              de fachadas</b></font></p>
            <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">En 
              alg&uacute;n remoto pasado, cuando solo se contaba con unos pocos 
              utensilios simples y esenciales, un agrupamiento humano tuvo la 
              osad&iacute;a de distinguir o separar en ellos dos entidades, tuvo 
              la osad&iacute;a de diferenciar en la unidad de esas cosas. Se reconocieron 
              as&iacute;, por un lado, la densidad y consistencia -la materia- 
              y por otro lado, las condiciones generales y determinantes -la forma-.</font></p>
            <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Se 
              desmembraron las cosas de un modo que ellas no admiten; por eso 
              dejaron de ser cosas y empezaron a ser objetos. Hubo as&iacute; 
              posibilidad de transferir esas formas, que de alg&uacute;n misterioso 
              modo hab&iacute;an conservado, a otras materias; fueron entonces, 
              verdaderos productores.</font></p>
            <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><b>Primeras 
              determinaciones de la espacialidad<br>
              </b></font><font face="Verdana, Arial, Helvetica, sans-serif" size="2">La 
              forma se plenific&oacute;, encontrando su destino y construyendo 
              nuestro destino, cuando se proyect&oacute; en sitios. A trav&eacute;s 
              de la producci&oacute;n del &aacute;mbito se produjo el desarrollo 
              y la dilataci&oacute;n del habitar, la sistem&aacute;tica de las 
              conformaciones y las ceremonias, el entrelazamiento de los voces 
              y las im&aacute;genes.</font></p>
            <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Para 
              establecer el sitio se requiere definir su l&iacute;mite, indicar 
              su borde, construir el muro. El muro no puede cerrarse sobre s&iacute; 
              mismo, no puede completarse, por lo que ser&aacute; necesaria una 
              maniobra m&aacute;s sutil: deber&aacute; generarse la puerta. Podr&iacute;amos 
              decir que la espacialidad se instala a trav&eacute;s de la puerta; 
              generando un tamiz, tamizando el espacio.</font></p>
            <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">La 
              puerta en su abrir y cerrar duplica el sentido del tamiz: a uno 
              y otro lado del umbral se ubican las pr&aacute;cticas habilitadas 
              y las pr&aacute;cticas inhibidas; los admitidos y los rechazados.</font></p>
            <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Con 
              el &aacute;mbito y con la puerta queda establecida la sistem&aacute;tica 
              significativa del habitar. Pero habr&aacute; otro nivel a alcanzar, 
              otro salto decisivo en este largo recorrido: para ello ser&aacute; 
              necesario habitar la arquitectura y hablar la escritura.</font></p>
            <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">En 
              la simult&aacute;nea y mutua constituci&oacute;n de la arquitectura 
              y la ciudad se reconoce el poderoso juego de las im&aacute;genes 
              que aseguran la diversidad, y de la diversidad que requiere de la 
              imagen. Habitar la ciudad exigir&aacute; leer la ciudad, desentra&ntilde;ar 
              su c&oacute;digo de equivalencias y diferencias como condici&oacute;n 
              necesaria para provocar, aceptar o rechazar los intercambios.</font></p>
            <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">La 
              homogeneidad general de la aldea, apenas modificada por algunas 
              notas donde resid&iacute;an los poderes ancestrales, es sustituida 
              por esa heterogeneidad, por esas diferencias que construyen la ciudad. 
              Ello implica la necesidad de espacios y actividades especificadas 
              y consecuentemente de im&aacute;genes identificatorias. La ciudad, 
              en conjunci&oacute;n con la arquitectura, resolver&aacute; estas 
              exigencias de muy distintas maneras.</font></p>
            <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><b>La 
              ciudad de la modernidad</b><br>
              </font><font face="Verdana, Arial, Helvetica, sans-serif" size="2">En 
              Europa occidental, cuando despunta la modernidad se adopta o se 
              inventa una modalidad de ciudad que se har&aacute; hegem&oacute;nica: 
              se construye una ciudad que es, b&aacute;sica y esencialmente, una 
              ciudad de fachadas; calificada y organizada por esos planos en los 
              que los &aacute;mbitos y los comportamientos se manifiestan o se 
              insin&uacute;an. Planos que vinculan y dividen utilizando sagazmente 
              su bilateralidad, su doble faz; planos que convocan las miradas 
              ciudadanas mientras mencionan la funcionalidad interna.</font></p>
            <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Las 
              fachadas de la ciudad no ser&aacute;n meras fachadas, en el sentido 
              de lo que podr&iacute;a o debiera desplazarse para encontrar la 
              verdad del verdadero rostro: las fachadas son los rostros, con sus 
              gestos aut&eacute;nticos o enga&ntilde;osos.</font></p>
            <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Las 
              fachadas no son inevitables, no son el mec&aacute;nico l&iacute;mite 
              que a toda construcci&oacute;n contiene, son el intencionado continente 
              de una especificidad que exige ser mencionada.</font></p>
            <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Ya 
              no se trata solo de la facticidad del ingreso, de la decisiva pero 
              un&iacute;voca ubicaci&oacute;n del cuerpo, ahora se trata de sutiles 
              mediaciones de la mirada, y con ellas de instituye una espacialidad 
              que hace vibrar las categor&iacute;as de lo privado y lo p&uacute;blico. 
              La recategorizaci&oacute;n de la ventana exigi&oacute; que el muro 
              fuera menos divisorio, que lo p&uacute;blico y lo privado se permearan, 
              que los sectores comunes fueran &aacute;mbitos de situaciones, en 
              definitiva que esa divisoria funcionara como indicio y parpadeo.</font></p>
            <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">La 
              fachada se configura con la densidad de la materia, a la vez s&oacute;lida 
              sustentaci&oacute;n y simb&oacute;lica ornamentaci&oacute;n; y con 
              la fluidez de los vanos, con las filtrantes puertas y ventanas. 
              La amplitud del repertorio y los permanentes replanteos de sus fluctuantes 
              configuraciones, permiten asegurar que en la fachada con sus puertas 
              y ventanas, anida un sentido constitutivo y determinante de la ciudad 
              de la modernidad.</font></p>
            <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Sin 
              equ&iacute;vocas nostalgias, sin falsificar un pasado plagado de 
              injusticias, sin embargo, puede asignarse a esa ciudad -que con 
              socavaciones y alteraciones, a&uacute;n sigue siendo nuestra ciudad- 
              la condici&oacute;n decisiva de establecer un sitio producido y 
              habitado por el com&uacute;n, un sitio tramado y atravesado por 
              el espacio p&uacute;blico, un sitio en el que rigen y se reconocen 
              similares modos de hablar y de habitar.</font></p>
            <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Por 
              otra parte, cada una de las fachadas ostenta su orden. Ah&iacute; 
              rige la est&eacute;tica de la coherencia. Pero basta trasponer esos 
              arbitrarios l&iacute;mites para ver coexistir estil&iacute;sticas, 
              dimensiones y materias diversas: la ciudad de fachadas instala una 
              est&eacute;tica de la diferencia. El resultado puede ser mediocre 
              apelmazamiento o sutil armon&iacute;a, esto es importante, pero 
              lo sustantivo es la l&oacute;gica de la producci&oacute;n sucesiva, 
              la reelaboraci&oacute;n colectiva de la ciudad.</font></p>
            <p>&nbsp;</p>
            <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><b>Situaciones 
              en la ciudad</b></font></p>
            <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Las 
              situaciones urbanas, como marcos que propician ciertas orientaciones 
              de la mirada y ciertos modos de comportamiento social, se determinan 
              como escenarios de la vida ciudadana.</font></p>
            <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Se 
              ha seleccionado una colecci&oacute;n de diversos recortes de la 
              ciudad de buenos aires, destinados a mostrar cinco clases diferenciadas 
              de situaciones urbanas. La determinaci&oacute;n de estas clases 
              -que no pretenden exhaustivar el repertorio supone establecer instancias 
              diferenciales de modalidades de producci&oacute;n y ocupaci&oacute;n 
              del h&aacute;bitat, as&iacute; como de las significaciones y actividades 
              que proponen y habilitan.</font></p>
            <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><b>L&iacute;nea</b><br>
              </font><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Segmento 
              de ciudad que propone un recorrido. Las fachadas se organizan como 
              secuencias, el equipamiento urbano suele acentuar esa organizaci&oacute;n 
              lineal. Sin embargo, el recorrido de los actuantes suelen moderar 
              o modificar la un&iacute;voca direccionalidad de la secuencia.</font></p>
            <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Esta 
              situaci&oacute;n urbana apunta a una linealidad circunscripta, a 
              un segmento rescatado y delimitado por el imaginario colectivo. 
              Quedan en la memoria las im&aacute;genes descubiertas en el andar, 
              en el recorrer estos sitios constituidos por un conjunto de cuadras 
              que inducen a ignorar las perpendiculares. Configuraci&oacute;n 
              lineal: miradas y comportamientos regulados por esa linealidad.</font></p>
            <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><b>&Aacute;rea</b><br>
              </font><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Segmento 
              de ciudad que se delimita por una relativa homogeneidad. Se trata 
              de la preponderancia de cierta clase de conformaciones y comportamientos 
              que presuponen un andar; precisamente andar el espacio del &aacute;rea 
              reconociendo la l&oacute;gica de su identidad. En estas situaciones 
              urbanas se destacan las manzanas, las que se articulan con la presencia 
              de calles que se entrecruzan, y as&iacute; las fachadas ya no solo 
              construyen la cuadra sino que doblan acompa&ntilde;ando la vuelta. 
              El giro es propiciado por la conformaci&oacute;n jerarquizando la 
              esquina. Se impone realizar una pausa para elegir el camino a seguir. 
              Tambi&eacute;n la pausa ayuda al reconocimiento de fachadas, que 
              se muestran, que se destacan del conjunto, y constituyen referencias: 
              diferencias y orientaciones para deambular la homogeneidad.</font></p>
            <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><b>Cruce</b><br>
              </font><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Segmento 
              de ciudad que genera la alternativa. En nuestra ciudad proliferan 
              los cruces que responden a la geom&eacute;trica perpendicularidad 
              de dos l&iacute;neas, aunque tambi&eacute;n admiten otras variantes. 
              No se trata, simplemente, de la intersecci&oacute;n de dos o m&aacute;s 
              calles cualesquiera. Por el contrario, estas situaciones se conforman 
              por aquellas que ofrecen un particular inter&eacute;s; inter&eacute;s 
              que concreta la misteriosa forma del nudo.</font></p>
            <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Ahora 
              la misma noci&oacute;n de esquina se potencia, es el conjunto de 
              esquinas el que define el nudo. Esquinas cuyas construcciones en 
              general no son similares, articulando armon&iacute;as, contrapuntos, 
              fortaleciendo la situaci&oacute;n urbana. El cruce remite al lugar 
              del encuentro. Se puede quedar o alejarse de &eacute;l, pero su 
              menci&oacute;n es dato suficiente para reconocer el sitio.</font></p>
            <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><b>Foco</b><br>
              </font><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Segmento 
              de ciudad que convoca. Ya no quedan alternativas, el foco exige 
              reconocimiento o mirada. El foco podr&aacute; ser plaza o edificio, 
              monumento o fuente, pero es seguro que en cualquiera de los casos 
              requerir&aacute; de la constituci&oacute;n del &aacute;mbito urbano 
              para su existencia.</font></p>
            <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Los 
              focos proponen, sin embargo, una doble actuaci&oacute;n para prestarle 
              atenci&oacute;n: permanecer en su inmediatez o distanciarse para 
              su observaci&oacute;n. Depender&aacute; de las configuraciones urbanas 
              y de la naturaleza del deseo, para que se privilegie una u otra.</font></p>
            <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">En 
              los focos se est&aacute; en el sentido concreto y actual de la experiencia 
              como en su representaci&oacute;n mental habilitada por su relevancia 
              simb&oacute;lica, por ser s&iacute;mbolos que recogen las miradas 
              y contienen la memoria de los sucesos que los instituyeron.</font></p>
            <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><b>Borde</b><br>
              </font><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Segmento 
              de ciudad que demarca un l&iacute;mite. Esta situaci&oacute;n tiene 
              tambi&eacute;n dos modos o posiciones diferenciadas de reconocimiento 
              y apreciaci&oacute;n. Por una parte, hay un afuera desde donde se 
              puede apreciar el plano de las fachadas que configura la envolvente, 
              se las ve entonces, como una suerte de paramento continuo pero perforado, 
              como una puerta entreabierta, pero no por ello menos demarcatoria.</font></p>
            <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Por 
              otra parte, desde el interior de lo se&ntilde;alado por el borde, 
              se reconoce su funci&oacute;n de mirador o de apostadero para enmarcar, 
              observar y calificar el exterior, y tambi&eacute;n para acceder 
              a ese exterior, funci&oacute;n que es propia de los vanos, en rigor 
              de esta m&uacute;ltiples y orientadas puertas y ventanas.</font></p>
            <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">El 
              modo de habitar el borde est&aacute; caracterizado por la ambig&uuml;edad: 
              con unos pocos pasos se pasa de un relativo interior a un relativo 
              exterior, alguna sutil frontera convoca e intranquiliza.</font></p>
            <p>&nbsp;</p>
            <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><b>Miradas 
              y dibujos</b></font></p>
            <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Se 
              trata ahora, de reconocer y operar sobre las relaciones profundas 
              que se establecen entre los modos de conceptualizar y aprehender 
              el espacio, los procedimientos para su objetivaci&oacute;n en t&eacute;rminos 
              gr&aacute;ficos, la producci&oacute;n arquitect&oacute;nica, y la 
              consecuente estructuraci&oacute;n de la ciudad.</font></p>
            <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Asimismo, 
              se mostrar&aacute; que los distintos sistemas y modalidades del 
              dibujo constituyen miradas, estructuralmente vinculadas a espec&iacute;ficas 
              nociones de espacialidad, las que a su vez se asocian con los principios 
              generales de ordenamiento de las relaciones sociales y productivas 
              que las habilitan y reconocen.</font></p>
            <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Esta 
              interrelaci&oacute;n, tan fuerte y profunda, se constituye a partir 
              de la funci&oacute;n instrumental del dibujo, pero requiere reconocer 
              que se extiende a la capacidad de los sistemas de graficaci&oacute;n 
              para posibilitar -y a la vez delimitar- los procedimientos de concepci&oacute;n 
              y concreci&oacute;n de la arquitectura y la ciudad.</font></p>
            <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Las 
              miradas y los dibujos se enhebran con los recursos de la selecci&oacute;n 
              y la memoria, recursos que componen las p&aacute;ginas de un ineludible 
              libro para un proyectar contextualizado. Repudiadas o exaltadas, 
              nuestras ciudades no merecen ser suplantadas por las p&aacute;ginas 
              de las revistas de la moda arquitect&oacute;nica.</font></p>
            <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Para 
              poder caracterizar e interpretar situaciones urbanas a trav&eacute;s 
              de la l&oacute;gica de las fachadas se elaboraron un grupo de comandos/intenciones 
              entre los cuales cabe citar:</font></p>
            <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><b>Enfoque 
              y desenfoque</b><br>
              </font><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Este 
              comando est&aacute; destinado a producir lecturas seg&uacute;n la 
              t&eacute;cnica del zoom. Se consideran, entonces, las situaciones 
              urbanas en distintas escalas. La totalidad del recorte de ciudad, 
              deslinde de edificios representativos insertos en el mismo, de los 
              cuales a su vez se reconocen sectores y unidades que dan identidad 
              a las fachadas.</font></p>
            <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Es 
              importante verificar que en cada momento algo se pone en foco, algo 
              se constituye en centro de atenci&oacute;n, y necesariamente se 
              produce el desenganche, la p&eacute;rdida de nitidez de lo que lo 
              excede y de aquello que se reduce. Esta operaci&oacute;n, que no 
              es mero mecanismo sino consciente selecci&oacute;n, implica una 
              mirada que registra en cada momento sus posibilidades y sus restricciones, 
              una mirada que delimita la amplitud de lo abarcado y en cada caso 
              la agudeza de su visi&oacute;n.</font></p>
            <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">El 
              rasgo esencial de dicha agudeza no es de car&aacute;cter &oacute;ptico 
              sino que pertenece al orden coordinado de lo sensible y lo conceptual. 
              Tambi&eacute;n esa capacidad est&aacute; conformada por el par enfoque-desenfoque, 
              es decir por la intenci&oacute;n de no anular sino de nublar; todas 
              las escalas est&aacute;n en alg&uacute;n sentido permanentemente 
              presentes, mientras se difuminan otras se esclarecen y perfeccionan.</font></p>
            <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><b>Interpretaciones</b><br>
              </font><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Los 
              caminos de la interpretaci&oacute;n -que tambi&eacute;n podr&iacute;amos 
              llamar lectura- son abiertos, apenas indicios siempre desbordados, 
              donde cada paso desdobla la ruta.</font></p>
            <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">La 
              lectura anal&iacute;tica -aquella que descubre los modos posibles 
              de la constituci&oacute;n de las fachadas- muestra la l&oacute;gica 
              inherente a cada proceso de proyecto, las unidades de su sistem&aacute;tica 
              compositiva. Estamos produciendo una instancia que manifiesta basamentos, 
              cuerpos y coronamientos, o bien reconoce asociaciones y penetraciones 
              de cuerpos y alas, o la vocaci&oacute;n por una continuidad sin 
              cesuras, donde todo borde es un corte entendido como mera contingencia, 
              u otras de las variadas maneras de hacer presentes las envolventes 
              de lo privado y las demarcaciones de lo p&uacute;blico.</font></p>
            <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">La 
              lectura de la geometr&iacute;a subyacente desoculta los trazados, 
              de esas entidades abstractas que condicionan y promueven la concreci&oacute;n, 
              o al rev&eacute;s, que descansan en lo profundo de lo expuesto y 
              perceptible.</font></p>
            <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Con 
              el color se expresa la condici&oacute;n sensible de la materia, 
              mientras la textura espacial se hace presencia a trav&eacute;s de 
              la luz, las sombras, los reflejos y las alternancias de llenos y 
              vac&iacute;os.</font></p>
            <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">El 
              reconocimiento del orden constructivo descascara el objeto, marcando 
              disposiciones y materiales que yacen en las entra&ntilde;as de la 
              forma.</font></p>
            <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Todo 
              esto dice de la radical polisemia de la fachada, de la enigm&aacute;tica 
              y abierta lectura de la ciudad, de su compleja entidad sustentada 
              en la red productiva y cultural de la comunidad que la habita.</font></p>
            <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Cada 
              uno de los dibujos emergentes de este comando puede entenderse como 
              una traducci&oacute;n, una transferencia al plano gr&aacute;fico 
              de la experiencia espacial, la operaci&oacute;n necesaria para la 
              apropiaci&oacute;n de ese original que solo traducido logra espesor, 
              densidad y reconocimiento de sus valores y sentidos.</font></p>
            <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><b>Tipolog&iacute;as 
              sem&aacute;nticas</b><br>
              </font><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Todas 
              estas lecturas del hecho urbano conducen a una revisi&oacute;n del 
              concepto de tipolog&iacute;a. Las modelos clasificatorios tradicionales 
              hacen hincapi&eacute; en lo configurativo, en la exterioridad de 
              las formas, o en la particularidad de sus disposiciones. Es necesario 
              indagar acerca de los significados de las formas urbanas, entender 
              la forma de manera plena, en un inescindible v&iacute;nculo entre 
              su estructuraci&oacute;n interna y su significaci&oacute;n contextual.</font></p>
            <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Reconoceremos 
              entonces ocho tipos sem&aacute;nticos, en tanto clasificaci&oacute;n 
              de los diversos modos en que es producido y ocupado el h&aacute;bitat, 
              como complemento del concepto tradicional de tipo al que denominamos 
              configurativo.</font></p>
            <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">El 
              h&aacute;bitat publicitario es aquel donde el tipo tiene como sentido 
              producir est&iacute;mulo, provocar, impactar.</font></p>
            <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">El 
              h&aacute;bitat institucional es aquel donde el tipo tiene como sentido 
              operar como emblema, simbolizar, generar un hito.</font></p>
            <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">El 
              h&aacute;bitat barrial es aquel donde el tipo tiene como sentido 
              el establecimiento, insertarse, permanecer y perdurar.</font></p>
            <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">El 
              h&aacute;bitat marginal es aquel donde el tipo conlleva el sentido 
              de la precariedad, necesitar, carecer.</font></p>
            <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">El 
              h&aacute;bitat restrictivo es aquel donde el tipo determina su sentido 
              como control, vigilar, lograr el cumplimiento estricto de las formas.</font></p>
            <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">El 
              h&aacute;bitat regulado es aquel donde el tipo tiene como sentido 
              la homologaci&oacute;n, igualar para definir orden.</font></p>
            <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">El 
              h&aacute;bitat rentable es aquel donde el tipo se define en tanto 
              sentido como mercanc&iacute;a, comerciar, generar bienes de intercambio.</font></p>
            <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">El 
              h&aacute;bitat utilitario es aquel donde el tipo tiene como sentido 
              operar como instrumento, se marca el privilegio de lo &uacute;til.</font></p>
            <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Ejes 
              sem&aacute;nticos, encadenamientos, modalidades particulares, constelaciones, 
              intentan completar el modelo te&oacute;rico, siempre en transformaci&oacute;n, 
              producto de la acci&oacute;n de m&uacute;ltiples actores, condicionado 
              y condicionante como las formas urbanas a las que aspira leer.</font></p>
            <p>&nbsp;</p>
          </div>
        </td>
      </tr>
      <tr> 
        <td> 
          <div align="center"> 
            <div align="left"><a href="#topage"><img src="../../img/arrow_t.gif" width="17" height="9" border="0" alt="Arriba"></a> 
            </div>
          </div>
        </td>
        <td>
          <div align="right"><a href="../pons.htm"><img src="../../img/arrow_l.gif" width="9" height="17" border="0" alt="Anterior"></a> 
            <a href="08_02.htm"><img src="../../img/arrow_r.gif" width="9" height="17" border="0" alt="Siguiente"></a> 
          </div>
        </td>
      </tr>
      <tr> 
        <td colspan="2"> 
          <hr>
          <div align="center"><font face="Verdana, Arial, Helvetica, sans-serif" size="1" class="Verd1">&copy; 
            III Jornadas &quot;Imaginarios Urbanos&quot;, CEHCAU - FADU - UBA, 
            2000. Todos los derechos reservados.<br>
            Las opiniones de los art&iacute;culos son responsabilidad de los autores 
            y no expresan necesariamente la opini&oacute;n de los editores.</font></div>
        </td>
      </tr>
    </table>
    
  </div>
</div>
</body>
</html>
