<html>
<head>
<title> III Jornadas &quot;Imaginarios Urbanos&quot; - Este soy yo, en mi barrio</title>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<link rel="stylesheet" href="../../objects/3jiu.css" type="text/css">
</head>

<body bgcolor="#FFFFFF" text="#000000" leftmargin="0" topmargin="0" link="#0000FF" vlink="#0000FF" alink="#0000FF">
<div align="center">
<a name="topage"></a>
  <table width="100%" border="0" cellspacing="4" cellpadding="2">
    <tr bgcolor="#006699"> 
      <td colspan="3"> 
        <div align="center"> 
          <table width="100%" border="0" height="100%">
            <tr> 
              <td>
                <div align="right"><img src="../../img/iso_sml.gif" width="44" height="36"></div>
              </td>
              <td width="10">&nbsp;</td>
              <td><font face="Verdana, Arial, Helvetica, sans-serif" size="4" color="#FFFFFF">III 
                Jornadas &quot;Imaginarios Urbanos&quot;<br>
                </font><font face="Verdana, Arial, Helvetica, sans-serif" size="2" class="Verd1" color="#FFFFFF">CEHCAU 
                - FADU - UBA</font><font face="Verdana, Arial, Helvetica, sans-serif" size="1" color="#FFFFFF"></font><font face="Verdana, Arial, Helvetica, sans-serif" size="1" color="#FFFFFF"><br>
                14, 15 y 16 de septiembre de 2000</font></td>
            </tr>
          </table>
          
        </div>
      </td>
    </tr>
    <tr bgcolor="#6699CC"> 
      <td> 
        <div align="center"> <b><font face="Verdana, Arial, Helvetica, sans-serif" size="2" color="#FFFFFF"><a href="../intro.htm" class="Verd2BLk">INTRODUCCI&Oacute;N</a></font></b></div>
      </td>
      <td bgcolor="#6699CC"> 
        <div align="center"><b><font face="Verdana, Arial, Helvetica, sans-serif" size="2" color="#FFFFFF" class="Verd2BLk"><a href="../pons.htm" class="Verd2BLk">PONENCIAS</a></font></b></div>
      </td>
      <td> 
        <div align="center"><b><font face="Verdana, Arial, Helvetica, sans-serif" size="2" color="#FFFFFF" class="Verd2BLk"><a href="../confs.htm" class="Verd2BLk">CONFERENCIAS</a></font></b></div>
      </td>
    </tr>
    <tr bgcolor="#9FBFDF"> 
      <td colspan="3"><font face="Verdana, Arial, Helvetica, sans-serif" size="1" color="#FFFFFF"><b><a href="../../index.htm" class="Verd1BLk"><font color="#000000"><span class="Verd1BLk">Principal</span></font></a> 
        <font color="#333333">&gt; <a href="../pons.htm" class="Verd1BLk"><font color="#000000"><span class="Verd1BLk">Ponencias</span></font></a> 
        &gt; Este soy yo, en mi barrio</font></b></font></td>
    </tr>
  </table>
  <div align="left">
    <table width="100%" border="0" cellspacing="4" cellpadding="2">
      <tr valign="top"> 
        <td colspan="2"> 
          <div align="center"> 
            <div align="left"> 
              <p align="center">&nbsp;</p>
              <p align="center"><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><b>ESTE 
                SOY YO, EN MI BARRIO </b></font></p>
              <p align="center"><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><b>Arqtos. 
                Graciela Fasulo y Alfonso Piantini</b> <font size="1"><a name="up1"></a><a href="#1">1</a></font></font></p>
              <p align="center">&nbsp;</p>
              <p align="left"><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><b>INTRODUCCI&Oacute;N</b></font></p>
              <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Si 
                bien la intenci&oacute;n principal de nuestra convocatoria fue 
                movilizar un grupo de vecinos a una acci&oacute;n participativa, 
                en la Semana de Buenos Aires, en paralelo con una serie de charlas 
                sobre la ciudad, que organizamos con varios arquitectos, fuimos 
                conscientes que al solicitarles testimonios de la Ciudad conseguir&iacute;amos 
                el registro de un sitio, un recuerdo, la valoraci&oacute;n de 
                un lugar, una emoci&oacute;n, una experiencia para compartir, 
                una imagen que reconocer y fundamentalmente establecer un di&aacute;logo 
                enriquecedor. Luego observando el resultado podemos distinguir 
                un imaginario colectivo, donde los argumentos se ordenan en un 
                lenguaje propio del Barrio.</font></p>
              <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Destacamos 
                la expresa voluntad de los vecinos de trasmitir este imaginario, 
                de demostrar la capacidad de adue&ntilde;arse de &eacute;l, de 
                fundirse en un contenido con valor patrimonial, de cuidarlo, de 
                dar testimonio de una memoria colectiva</font></p>
              <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Varias 
                conclusiones se pueden sacar de estos aportes, donde seguramente 
                los vecinos ser&aacute;n los m&aacute;s sorprendidos de ellas.<br>
                Sentir&aacute;n seguramente, lo hemos comprobado, satisfacci&oacute;n 
                de haber contribu&iacute;do a subrayar esas peque&ntilde;as verdades 
                que definen su lugar.</font></p>
              <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><br>
                <b>&iquest;QU&Eacute; HICIERON LOS VECINOS?</b></font></p>
              <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Esta 
                acci&oacute;n de mirar su sitio, su lugar de vivir, de trabajar, 
                de transitar, y de mirarse a ellos implicados all&iacute;, signific&oacute; 
                varias instancias importantes.</font></p>
              <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">En 
                primer lugar, el hecho de elegir entre sus fotograf&iacute;as 
                las im&aacute;genes que lo mostraban en el barrio o en su casa, 
                fue un primer acto de concientizaci&oacute;n.</font></p>
              <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Darse 
                cuenta si exist&iacute;an fotos con esta consigna y qu&eacute; 
                cantidad ten&iacute;an. Y luego, seleccionar una, o varias, que 
                lo representara seg&uacute;n se imaginaba cada uno en su barrio.</font></p>
              <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Aquellos 
                que no ten&iacute;an fotos o decidieron no buscar, pidieron que 
                lo retrataran o se dejaron fotografiar y all&iacute; tambi&eacute;n 
                tuvieron que elegir un sitio para hacerlo</font></p>
              <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Para 
                participar en la exposici&oacute;n, los vecinos tuvieron que relatar 
                y ubicar la foto, actualizando la memoria, para responder sobre 
                la cantidad de a&ntilde;os que viv&iacute;a en la zona, d&oacute;nde 
                y cuando hab&iacute;a sido realizada, qui&eacute;nes lo acompa&ntilde;aban 
                en el caso de no haber incorporado el texto de presentaci&oacute;n 
                como se hab&iacute;a solicitado. </font></p>
              <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">El 
                d&iacute;a de la inauguraci&oacute;n de la muestra, fue un momento 
                esperado. Encontrar su foto, relacionarla y confrontarla con las 
                de los otros participantes, reconocer las personas y los lugares 
                expuestos, encuentros y comentarios, generaron un clima de gran 
                vitalidad barrial.</font></p>
              <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Esto 
                trascendi&oacute; mucho m&aacute;s all&aacute; de los participantes 
                expositores, ya que vinieron muchos vecinos a ver de qu&eacute; 
                se trataba, a enterarse de qui&eacute;nes estaban y tambi&eacute;n 
                los invitados de los protagonistas que convocaban a sus conocidos 
                para que vinieran a verlos.</font></p>
              <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><b>&iquest;C&Oacute;MO 
                FUE?</b></font></p>
              <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">La 
                tem&aacute;tica de las charlas que se organizaron en paralelo, 
                realizadas por arquitectos, para los vecinos, contribuyeron a 
                insistir en esta toma de conciencia que fue la intenci&oacute;n 
                de la convocatoria</font></p>
              <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Una 
                vez finalizada la muestra que se mantuvo unos cuantos d&iacute;as 
                m&aacute;s que los programados, se realiz&oacute; la entrega de 
                diplomas a los participantes que fueron a engrosar las arcas de 
                los recuerdos y contribuyeron a valorar la acci&oacute;n realizada. 
                Podemos realizar ahora algunas reflexiones, agrupar temas recurrentes, 
                ver algunas cifras.</font></p>
              <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Hoy 
                hemos rescatado este testimonio y lo exponemos aqu&iacute; como 
                muestra real de c&oacute;mo se ve, de c&oacute;mo se imagina la 
                Gente del Barrio Sur en su sitio. Es una tarea de ellos y por 
                lo tanto genuina. </font></p>
              <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><br>
                <b>PLAZA COTIDIANA Y DOMINGUERA</b></font></p>
              <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Hay 
                fotos que a&uacute;n para gente que no es del barrio son reconocibles 
                e inconfundibles con otros espacios de la ciudad. Son las de la 
                Plaza Dorrego. Este hueco urbano recuperado con una actividad 
                inusual que no se produce en otro lugar de la ciudad. Muchos de 
                los feriantes viven en el barrio o tienen sus negocios. Pero este 
                fen&oacute;meno dominguero, la Feria de San Pedro Telmo ha logrado 
                que los vecinos se sientan orgullosos de &eacute;l. Le ha dado 
                nombre, color y vida al barrio. Aqu&iacute; veremos a la plaza 
                en situaciones diferentes.</font></p>
              <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Una 
                joven fot&oacute;grafa, nacida en el barrio, trajo una foto de 
                cuando ella era chica (5 a&ntilde;os) y jugaba en esa plaza. La 
                misma joven retrat&oacute; a un grupo de jubilados jugando a las 
                cartas en la plaza un d&iacute;a de semana, esto es un s&iacute;mbolo 
                que se repite en todas las plazas de los barrios, y ella quiso 
                mostrar que esta plaza no solo esta viva los domingos sino que 
                habitualmente cumple funciones de coraz&oacute;n del barrio. Ni&ntilde;os 
                y mayores se unen en este espacio p&uacute;blico.</font></p>
              <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Lilita 
                Vives vecina nacida en San Telmo y una de las primeras pobladoras 
                de los negocios que enfrentan la plaza, el famoso Aquelarre, trajo 
                una foto de ella y su popular perro, Milonga, tomando sol un d&iacute;a 
                de la semana, en la tranquila plaza.</font></p>
              <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Mar&iacute;a 
                Gancedo, psic&oacute;loga y el arq. Luis Pereyra, junto a sus 
                dos hijas, viven por elecci&oacute;n en departamento racionalista 
                en la calle Per&uacute;, y trajeron fotos del interior de su casa 
                y como exterior eligieron la Plaza Dorrego un domingo de paseo.<br>
                El matrimonio Graciela Zar, grabadora y pintora y Guillermo R&iacute;podas, 
                coleccionista de fon&oacute;grafos, vive hace mucho en el barrio 
                y durante los 70 tuvieron un puesto en la Feria, de donde nos 
                acercaron la foto que los representa.</font></p>
              <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Jorge 
                T&oacute;zzoli es anticuario y feriante y sus varias fotos lo 
                muestran siempre en la plaza, donde particip&oacute; disfrazado 
                y realizando ambientaciones todos los a&ntilde;os en octubre, 
                mes en que se celebra el cumplea&ntilde;os de la Feria.<br>
                Hay varias fotos de otros feriantes festejando en la plaza y la 
                de la pareja de tango. </font></p>
              <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"> 
                12 participantes trajeron fotos de la plaza y de la feria.</font></p>
              <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><br>
                <b>CALLES </b></font></p>
              <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Un 
                par de actores y vecinos acercaron sus fotos actuando el barrio, 
                en un lugar reconocible y tambi&eacute;n tur&iacute;stico como 
                es el Viejo Almac&eacute;n, reconstrucci&oacute;n del viejo Volga, 
                donde se instalaron desafiantes a charlar en una mesa ubicada 
                en la mitad de las calles Independencia y Balcarce, esquina que 
                a&uacute;n desfigurada por el ensanche de Independencia, conserva 
                en este punto clave una tradici&oacute;n persistente.</font></p>
              <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">La 
                foto sesentosa de Silvia Kolodens, en la antigua calle Balcarce 
                al 1000, no puede ser mas representativa de la zona. El pared&oacute;n 
                posterior, con el revoque descascarado, la m&iacute;nima puertita 
                elevada que insin&uacute;a terreno en barranca y el espacio para 
                fijar carteles olvidado, configuran una imagen propia del sur.</font></p>
              <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Paula, 
                la estudiante adolescente, se puso una capelina y sali&oacute; 
                a buscar el &aacute;mbito para su foto. Eligi&oacute; dos, un 
                antiguo auto estacionado en la calle y la breve escalinata de 
                m&aacute;rmol, acceso a una antigua casa de la calle M&eacute;xico.</font></p>
              <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Tambi&eacute;n 
                podemos sumar aqu&iacute; la foto de Nela Chiessa, que se retrat&oacute; 
                en la calle EEUU, frente a su casa, en una postura de t&iacute;pica 
                vecina de barrio.</font></p>
              <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">11 
                participantes trajeron fotos en las calles.</font></p>
              <p></p>
              <p></p>
              <p><b><font face="Verdana, Arial, Helvetica, sans-serif" size="2">LUGARES 
                CARACTERISTICOS</font></b></p>
              <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">La 
                foto de la Costanera Sur, antes de su arreglo, tambi&eacute;n 
                es destacable y reconocible como parte indisoluble de este sector 
                de la ciudad, por sus antecedentes en la memoria popular. Celia 
                Blainstein, adopt&oacute; un atuendo acorde con el sitio, toda 
                de blanco con vestido escotado y capelina y se instal&oacute; 
                sentada en las escalinatas.</font></p>
              <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Dos 
                participantes acercaron fotos de ellos en la plazoleta de Paseo 
                Col&oacute;n al 800, donde est&aacute; ubicado el Monumento al 
                Trabajo de Rogelio Irurtia. Rodeada como est&aacute; por avenidas 
                de tr&aacute;nsito r&aacute;pido que la separan de la escala cotidiana, 
                nadie dir&iacute;a que ser&iacute;a elegida como espacio representativo 
                del barrio pero curiosamente as&iacute; ocurri&oacute;. Uno de 
                ellos Oscar Teso naci&oacute; en el barrio hace 40 a&ntilde;os 
                y la flia. Mastropascua es tambi&eacute;n antigua en la zona. 
                Por ejemplo nadie eligi&oacute; o ten&iacute;a fotos que incluyeran 
                las iglesias, las escuelas o los museos que son abundantes en 
                este barrio.</font></p>
              <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">3 
                participantes trajeron fotos de lugares caracter&iacute;sticos.</font></p>
              <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><br>
                <b>EL CAF&Eacute; Y EL RESTAURANT</b></font></p>
              <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Los 
                due&ntilde;os de restaurantes, que en esta zona conformaron un 
                perfil especial, insisten tambi&eacute;n en mantener este sabor 
                un poco nost&aacute;lgico, por ejemplo Hugo de La Brigada, en 
                EEUU al 400, 6 a&ntilde;os en barrio, se muestra en la puerta 
                con una pareja de vecinos, nacidos aqu&iacute; hace 70 a&ntilde;os, 
                asiduos clientes, donde se puede ver la vereda de lajas que con 
                gran esmero realiz&oacute; a la manera de<br>
                aquellas primitivas que dominaron en el barrio. </font></p>
              <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Celiz, 
                15 a&ntilde;os por aqu&iacute;, se fotografi&oacute; con su familia, 
                en el viejo patio de su establecimiento, La Tasca de Cuchilleros, 
                en Carlos Calvo al 300.</font></p>
              <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Un 
                par de vecinos, Luis Acosta, 36 a&ntilde;os en el barrio y la 
                blonda Irma Kettle, almuerzan al lado de la ventana de Las Mar&iacute;as, 
                y Mariana, la joven encargada del restaurant, pos&oacute; en la 
                puerta del mismo. En este lugar, funcion&oacute; la c&eacute;lebre 
                Peluquer&iacute;a, especie de caf&eacute; concert y lugar de m&uacute;sica 
                joven y jazz de los 70/80.</font></p>
              <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">El 
                caf&eacute; no pod&iacute;a faltar. Lugar de encuentros, con sus 
                enormes ventanas guillotinas que nos dejan ver todo lo que pasa 
                por esa esquina. Aqu&iacute; apareci&oacute; el Bar Aconcagua, 
                t&iacute;pico caf&eacute; en Bol&iacute;var y EEUU, instalado 
                hace 22 a&ntilde;os y sus due&ntilde;os Camilo Y David se sacaron 
                esta foto junto a Peregrino, el cocinero y Carlos, el mozo uruguayo.</font></p>
              <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">6 
                participantes trajeron fotos de caf&eacute;s y restaurants.</font></p>
              <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><br>
                <b>CASAS</b></font></p>
              <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">La 
                pintora Gloria Audo, ac&eacute;rrima santelmiana, nos acerc&oacute; 
                im&aacute;genes de su casa restaurada hace 15 a&ntilde;os, publicada 
                en una revista, en Humberto 1&ordm; al 600, otra del interior 
                de su atelier con el arquitecto Giesso el joven, que la ayud&oacute; 
                a reconstruir esta casa tomada por los gitanos y cuyas rejas &uacute;nicas 
                muestra en un antes y un despu&eacute;s.</font></p>
              <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">La 
                familia Muscia, &eacute;l fileteador y ella dise&ntilde;adora 
                gr&aacute;fica, 18 a&ntilde;os en el barrio, muestran su frente 
                &uacute;nico en la calle Carlos Calvo al 300, donde &uacute;ltimamente 
                viven y trabajan. Aqu&iacute; destacaremos la forma original de 
                mostrarnos su trabajo profesional, pintando el frente a manera 
                de trompe l'oeil, pudiendo revalorar algo que la casa hab&iacute;a 
                perdido con los a&ntilde;os y los sucesivos arreglos y planchadas. 
                Pero hay m&aacute;s, la foto muestra un protagonismo principal, 
                que es la familia en la puerta, antes que la promoci&oacute;n 
                de su tarea.</font></p>
              <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">La 
                due&ntilde;a del Instituto de la calle Humberto 1&ordm; al 700 
                , Isabel Mart&iacute;n con 19 a&ntilde;os en el barrio, mostr&oacute; 
                la fachada de su sede, casa baja t&iacute;pica italiana, pero 
                con el agregado del cartel SUR, nombre del instituto que enseguida 
                nos ubica en la zona, y nos demuestra la aceptaci&oacute;n que 
                gozan en este barrio estas antiguas casas. En este caso su nombre 
                alude a la ubicaci&oacute;n geogr&aacute;fica y as&iacute; no 
                se confunde con alguna de Almagro, Palermo o Flores.</font></p>
              <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">La 
                familia Barbetti, el ingeniero italiano y ella fot&oacute;grafa, 
                tiene una casa reciclada en Bol&iacute;var al 900, que tampoco 
                se empe&ntilde;an en destacar fotogr&aacute;ficamente sino enfatizar 
                el grupo familiar en la puerta y la calle. Igual podemos entrever 
                la vereda de lajas, las rejas y el port&oacute;n de acceso. Reciben 
                a familiares y amigos de Italia, como esta pareja que los visita 
                a menudo y que paran en la calle Chile. Ellos quisieron participar 
                y eligieron la puerta y el interior del caf&eacute; de la Plaza 
                para mostrarse en el barrio.</font></p>
              <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">La 
                familia Piantini, ambos arquitectos, llegaron al barrio con su 
                estudio, hace 18 a&ntilde;os, y se instalaron en los altos de 
                la esquina de Pasaje Giuffra y Defensa. El primer saludo de fin 
                de a&ntilde;o desde este nueva sede, lo hicieron escribiendo la 
                puerta con tiza y fotografi&aacute;ndola. Tambi&eacute;n se los 
                ve en la misma puerta a ellos y a sus hijos cuando pintaban y 
                se instalaban all&iacute;. Luego se han instalado en Bol&iacute;var 
                al 900, en una casa francesita, con amplio local que han convertido 
                en Letras del Sur, librer&iacute;a especializada y lugar de exposiciones. 
                Ellos mismos plantaron los &aacute;rboles en la vereda.</font></p>
              <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">6 
                participantes trajeron fotos de casas.</font></p>
              <p></p>
              <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><br>
                <b>PUERTAS</b></font></p>
              <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Hay 
                varias expresiones de puertas, t&iacute;picas puertas de casas 
                porte&ntilde;as, apareadas, con manijones y buzones, con tableros 
                de madera, insinuando que el barrio respeta la privacidad del 
                interior de sus casas, de su vida &iacute;ntima. Nos dejan imaginar 
                que detr&aacute;s se abrir&aacute; el zagu&aacute;n, el patio 
                o la empinada escalera con su mampara de vidrios de colores detr&aacute;s.</font></p>
              <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">4 
                participantes trajeron fotos de puertas.</font></p>
              <p></p>
              <p><b><font face="Verdana, Arial, Helvetica, sans-serif" size="2">PATIOS</font></b></p>
              <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Los 
                patios sin embargo se dejan ver. Juancho Rennis, vecino y anticuario, 
                nos acerc&oacute; una foto de chiquito en el patio de su casa 
                en San Telmo. </font></p>
              <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Hugo 
                Ferraro, profesor de oratoria, disfruta carpintereando en el patio 
                de su casa en la calle Carlos Calvo.</font></p>
              <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">La 
                familia Quinn, celebr&oacute; su compromiso hace 30 a&ntilde;os, 
                en el patio de la calle Defensa, con escalera incorporada, que 
                seguramente conduce a la piecita de arriba y all&iacute; se sacaron 
                la foto familiar.</font></p>
              <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"> 
                Lilita Vives invit&oacute; a su gata Sof&iacute;a, a mostrar la 
                galer&iacute;a-patio de baldosas rojas y llena de plantas, acceso 
                a su casa en la calle M&eacute;xico. </font></p>
              <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Y 
                las hermanas Centeno, con 15 a&ntilde;os en barrio, se mostraron 
                felices en el luminoso corredor, patio de los altos, de su casa 
                en la calle Per&uacute; al 900.</font></p>
              <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">5 
                participantes trajeron fotos de patios.</font></p>
              <p></p>
              <p><b><font face="Verdana, Arial, Helvetica, sans-serif" size="2">INTERIORES</font></b></p>
              <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">La 
                familia Gargiulo hace 60 a&ntilde;os que vive en la calle Brasil 
                al 300, sus dos hijas tiene puesto de botones antiguos en la Feria 
                y nos han acercado fotos del enorme pesebre que arman todos los 
                a&ntilde;os en su ventana a la calle, y que abren para mostrar 
                a los vecinos y transe&uacute;ntes que quieran disfrutarlo. Tambi&eacute;n 
                sumaron una foto en el patio y con sombrero y otra alrededor de 
                la mesa del comedor. </font></p>
              <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Cuatro 
                expositores m&aacute;s aportaron fotos del interior de sus viviendas.</font></p>
              <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">5 
                participantes trajeron fotos de interiores de viviendas.</font></p>
              <p></p>
              <p><b><font face="Verdana, Arial, Helvetica, sans-serif" size="2">MERCADO</font></b></p>
              <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">El 
                antiguo mercado de 1897, que da cuatro calles y que es otro coraz&oacute;n 
                cotidiano del barrio, no estuvo ausente. No encontramos fotos 
                espectaculares de su arquitectura, obra del Arq. Buschiazzo, con 
                notable estructura de hierro t&iacute;pica de fines de siglo pasado, 
                &uacute;nico en la ciudad que queda tal cual fue. </font></p>
              <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Una 
                joven madre, Lidia Molinari, que lo visita a diario, y sus tres 
                hijos se sacaron una foto en la puerta del mismo. </font></p>
              <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Varios 
                comerciantes de los locales que dan a las calles perimetrales, 
                como los verduleros de la calle Carlos Calvo con sus toldos y 
                coloridos cajones en pendiente y los Cupito en la esquina de Bol&iacute;var 
                y EEUU, tan famosos que hasta tienen una postal.</font></p>
              <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"> 
                Carmen la antigua almacenera; Leva, 40 a&ntilde;os en el barrio, 
                el due&ntilde;o de la pescader&iacute;a, que en ning&uacute;n 
                mercado puede faltar, cocinando una paella.</font></p>
              <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Faustino 
                Faya y su librer&iacute;a de compra-venta, que antes estuvo ubicado 
                adentro del mercado, ahora con las revistas expuestas en la vereda</font></p>
              <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"> 
                Y por &uacute;ltimo Enrique &quot;Quique&quot; Fern&aacute;ndez, 
                due&ntilde;o de la florer&iacute;a que atiende con su familia 
                y que es nada menos que el Presidente de la Rep&uacute;blica de 
                San Telmo. Realiza su pr&eacute;dica y atiende al barrio en la 
                puerta de su florido comercio, desde donde se abastecen los patios 
                del barrio.</font></p>
              <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">7 
                participantes trajeron fotos del mercado.</font></p>
              <p></p>
              <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><br>
                <b>VENDEDORES AMBULANTES</b></font></p>
              <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Vendedores 
                ambulantes, ya personajes familiares, como Alejandro, el peque&ntilde;o 
                florista, el tejedor de carpetas que se instala los domingos en 
                la ventana del caf&eacute; El Submarino, P&eacute;rez el que cuelga 
                viejos ejemplares de diarios y fotos en la cortina de la pinturer&iacute;a 
                cuando esta cierra, el vendedor de caf&eacute; con su rojo carro 
                fileteado y lleno de cascabeles y campanas, que recorre la Feria 
                y el barrio.</font></p>
              <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">4 
                participantes trajeron fotos de vendedores ambulantes.</font></p>
              <p></p>
              <p><b><font face="Verdana, Arial, Helvetica, sans-serif" size="2">MUSICOS</font></b></p>
              <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Caso 
                aparte es la Orquesta San Telmo, presente en todos los festejos 
                del barrio que requieran m&uacute;sica. Nos acercaron fotos de 
                una celebraci&oacute;n en el sal&oacute;n parroquial. Algunos 
                de ellos viven hace tiempo en el barrio.</font></p>
              <p></p>
              <p><b><font face="Verdana, Arial, Helvetica, sans-serif" size="2">J&Oacute;VENES 
                FOTOGRAFAS</font></b></p>
              <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Las 
                j&oacute;venes fot&oacute;grafas de la zona, buscaron su inspiraci&oacute;n 
                en dos espacios abiertos. Una en el Parque Lezama, que invit&oacute; 
                a posar a su amigo, m&uacute;sico rockero al pie de una palmera 
                y nos acerc&oacute; una imagen fantasmag&oacute;rica e irreal 
                del parque y la otra congel&oacute; la expresi&oacute;n de Pedro 
                y su pareja, bailando tango en la Feria de San Pedro Telmo, en 
                la Plaza Dorrego.</font></p>
              <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">2 
                participantes trajeron 2 fotos de plazas.<br>
                </font></p>
              <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><br>
                <b>DISFRACES</b></font></p>
              <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">El 
                disfraz es otro permiso que no sorprende en el barrio. Marta Faena 
                coloca en la puerta de su negocio de ropa usada un maniqu&iacute;, 
                torso femenino, al que viste todos los d&iacute;as de distintas 
                maneras. Ya vimos que Paula la estudiante se pone una capelina 
                para salir a pasear, Fasulo que se transforma en personaje de 
                Joseph Conrad y los numerosos feriantes que hacen gala de original 
                creatividad todos los a&ntilde;os en octubre, para los festejos 
                del cumplea&ntilde;os de la feria, que ya son 27, donde se disfrazan 
                y juegan de formas realmente ins&oacute;litas.</font></p>
              <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">9 
                participantes trajeron fotos de caracterizaciones. </font></p>
              <p></p>
              <p><b><font face="Verdana, Arial, Helvetica, sans-serif" size="2">PERSONAJES</font></b></p>
              <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Mafalda 
                naci&oacute; en San Telmo, en la calle Chile, casi Defensa. Aunque 
                la casa de departamentos que Quino representara en varias historietas, 
                con ladrillos de vidrio en la entrada. Aunque no tenga placa, 
                los vecinos lo saben y valoran. Uno de ellos acerc&oacute; la 
                imagen que se expuso.</font></p>
              <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Los 
                personajes abundan, aunque no todos est&aacute;n presentes en 
                esta exposici&oacute;n. La profesora de canto con su elegante 
                sombrerito y su marido, cantante de &oacute;pera, con 40 a&ntilde;os 
                en el barrio, el barbado profesor de oratoria, carpintero en sus 
                ratos libres, Susana Helguera, 20 a&ntilde;os en el barrio, nos 
                acerc&oacute; una foto de ella con el violinista del lat&iacute;n, 
                quien fuera un famos&iacute;simo personaje de la Feria, Alberto 
                Selvaggi, 15 a&ntilde;os en el barrio, relojero de los relojes 
                mayores de la ciudad, el Se&ntilde;or Faustino Faya serio y circunspecto 
                caballero, en su peque&ntilde;a librer&iacute;a de viejo, el &uacute;nico 
                y popular gordo Fasulo habitualmente con bast&oacute;n y alpargatas 
                a quien todos conocen, Pedro el tanguero, &quot;Quique&quot; Fern&aacute;ndez, 
                30 a&ntilde;os en el barrio, Presidente de la Rep&uacute;blica 
                de San Telmo, Nela Chiessa la t&iacute;pica vecina que habla y 
                saluda fuerte y vive su calle, todos son disfrutados y reconocidos 
                por los vecinos.</font></p>
              <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">9 
                participantes trajeron fotos de personajes.</font></p>
              <p></p>
              <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Hoy 
                hemos rescatado este testimonio y lo exponemos aqu&iacute; como 
                muestra real de c&oacute;mo se ve, de c&oacute;mo se imagina la 
                Gente del Barrio Sur en su sitio. Es una tarea de ellos y por 
                lo tanto genuina. </font></p>
              <p>&nbsp;</p>
            </div>
          </div>
          <div align="center"><div align="left"><hr>
              <p class="Verd1"><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><b><font size="1">Notas 
                a pie de p&aacute;gina</font></b></font></p>
              <p class="Verd1"><a name="1"></a>1 <a href="mailto:fapianti@sinectis.com.ar">fapianti@sinectis.com.ar</a>, 
                Bol&iacute;var 923/9 - San Telmo - 1066 - Buenos Aires. <a href="#up1">Volver</a></p>
              <p class="Verd1">&nbsp;</p>
            </div>
          </div>
        </td>
      </tr>
      <tr> 
        <td> 
          <div align="center"> 
            <div align="left"><a href="#topage"><img src="../../img/arrow_t.gif" width="17" height="9" border="0" alt="Arriba"></a> 
            </div>
          </div>
        </td>
        <td>
          <div align="right"><a href="../pons.htm"><img src="../../img/arrow_l.gif" width="9" height="17" border="0" alt="Anterior"></a></div>
        </td>
      </tr>
      <tr> 
        <td colspan="2"> 
          <hr>
          <div align="center"><font face="Verdana, Arial, Helvetica, sans-serif" size="1" class="Verd1">&copy; 
            III Jornadas &quot;Imaginarios Urbanos&quot;, CEHCAU - FADU - UBA, 
            2000. Todos los derechos reservados.<br>
            Las opiniones de los art&iacute;culos son responsabilidad de los autores 
            y no expresan necesariamente la opini&oacute;n de los editores.</font></div>
        </td>
      </tr>
    </table>
    
  </div>
</div>
</body>
</html>
