<html>
<head>
<title> III Jornadas &quot;Imaginarios Urbanos&quot; - Mirar e imaginar la ciudad y el territorio desde la cartograf&iacute;a (Buenos Aires, 1824-1867)</title>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<link rel="stylesheet" href="../../objects/3jiu.css" type="text/css">
</head>

<body bgcolor="#FFFFFF" text="#000000" leftmargin="0" topmargin="0" link="#0000FF" vlink="#0000FF" alink="#0000FF">
<div align="center">
<a name="topage"></a>
  <table width="100%" border="0" cellspacing="4" cellpadding="2">
    <tr bgcolor="#006699"> 
      <td colspan="3"> 
        <div align="center"> 
          <table width="100%" border="0" height="100%">
            <tr> 
              <td>
                <div align="right"><img src="../../img/iso_sml.gif" width="44" height="36"></div>
              </td>
              <td width="10">&nbsp;</td>
              <td><font face="Verdana, Arial, Helvetica, sans-serif" size="4" color="#FFFFFF">III 
                Jornadas &quot;Imaginarios Urbanos&quot;<br>
                </font><font face="Verdana, Arial, Helvetica, sans-serif" size="2" class="Verd1" color="#FFFFFF">CEHCAU 
                - FADU - UBA</font><font face="Verdana, Arial, Helvetica, sans-serif" size="1" color="#FFFFFF"></font><font face="Verdana, Arial, Helvetica, sans-serif" size="1" color="#FFFFFF"><br>
                14, 15 y 16 de septiembre de 2000</font></td>
            </tr>
          </table>
          
        </div>
      </td>
    </tr>
    <tr bgcolor="#6699CC"> 
      <td> 
        <div align="center"> <b><font face="Verdana, Arial, Helvetica, sans-serif" size="2" color="#FFFFFF"><a href="../intro.htm" class="Verd2BLk">INTRODUCCI&Oacute;N</a></font></b></div>
      </td>
      <td bgcolor="#6699CC"> 
        <div align="center"><b><font face="Verdana, Arial, Helvetica, sans-serif" size="2" color="#FFFFFF" class="Verd2BLk"><a href="../pons.htm" class="Verd2BLk">PONENCIAS</a></font></b></div>
      </td>
      <td> 
        <div align="center"><b><font face="Verdana, Arial, Helvetica, sans-serif" size="2" color="#FFFFFF" class="Verd2BLk"><a href="../confs.htm" class="Verd2BLk">CONFERENCIAS</a></font></b></div>
      </td>
    </tr>
    <tr bgcolor="#9FBFDF"> 
      <td colspan="3"><font face="Verdana, Arial, Helvetica, sans-serif" size="1" color="#FFFFFF"><b><a href="../../index.htm" class="Verd1BLk"><font color="#000000"><span class="Verd1BLk">Principal</span></font></a> 
        <font color="#333333">&gt; <a href="../pons.htm" class="Verd1BLk"><font color="#000000"><span class="Verd1BLk">Ponencias</span></font></a> 
        &gt; Mirar e imaginar la ciudad y el territorio desde la cartograf&iacute;a 
        (Buenos Aires, 1824-1867)</font></b></font></td>
    </tr>
  </table>
  <div align="left">
    <table width="100%" border="0" cellspacing="4" cellpadding="2">
      <tr valign="top"> 
        <td colspan="2"> 
          <div align="center"> 
            <div align="left"> 
              <p align="center">&nbsp;</p>
              <p align="center"><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><b>Mirar 
                e imaginar la ciudad y el territorio desde la cartograf&iacute;a 
                (Buenos Aires, 1824-1867)</b> <font size="1"><a name="up1"></a><a href="#1">1</a></font></font></p>
              <p align="center"><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><b>Graciela 
                Favelukes</b> <a name="up2"></a><font size="1"><a href="#2">2</a></font></font></p>
              <p align="center">&nbsp;</p>
              <p align="left"><font face="Verdana, Arial, Helvetica, sans-serif" size="2">El 
                incremento que han tomado algunos dichos pueblos y la rapidez 
                con que en ellos se edifica ha hecho sentir cada d&iacute;a m&aacute;s 
                la urgencia del conocimiento de su topograf&iacute;a particular, 
                para poder proceder con oportunidad a corregir la delineaci&oacute;n 
                de cada una dando ensanche y hermosura a sus calles y plazas [...]</font></p>
              <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Memoria 
                de la Comisi&oacute;n Topogr&aacute;fica, Buenos Aires, 28 de 
                marzo de 1826.</font></p>
              <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><br>
                En la d&eacute;cada de 1820, se resuelve la formaci&oacute;n de 
                una Comisi&oacute;n Topogr&aacute;fica, asign&aacute;ndole, entre 
                otras tareas, la formaci&oacute;n del plano topogr&aacute;fico 
                de la provincia. Esta decisi&oacute;n forma parte de un conjunto 
                de medidas adoptadas por el gobierno de Buenos Aires, a trav&eacute;s 
                de las que se intenta organizar la administraci&oacute;n del Estado 
                provincial. Esta preocupaci&oacute;n por el conocimiento de la 
                configuraci&oacute;n del territorio aparece desde los comienzos 
                de la emancipaci&oacute;n, ya en 1812 el gobierno manda levantar 
                un plano topogr&aacute;fico de la provincia, cuyo resultado puede 
                ser el plano dibujado por Pedro Cervi&ntilde;o en 1814. </font></p>
              <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">En 
                la cita que transcribimos m&aacute;s arriba, aparece configurada 
                una constelaci&oacute;n en la que se combinan conocimiento, acci&oacute;n 
                y sentido est&eacute;tico: conocer para actuar dando hermosura. 
                Ahora bien, antes de preguntarnos acerca del sentido de este programa 
                de acci&oacute;n, nos interesa indagar acerca de las formas de 
                conocimiento y los procedimientos t&eacute;cnicos que ella requiere. 
                Esto nos lleva a abordar un conjunto de pr&aacute;cticas referidas 
                a la constituci&oacute;n del territorio y la ciudad que no han 
                recibido suficiente atenci&oacute;n en nuestro medio, y cuyo estudio 
                permitir&aacute; una profudizaci&oacute;n y ajuste mayor de los 
                sentidos culturales, en sentido amplio, de las operaciones y las 
                ideas implicadas en las acciones estatales y particulares de ocupaci&oacute;n, 
                construcci&oacute;n y tambi&eacute;n, o sobre todo, de imaginaci&oacute;n 
                del espacio material.</font></p>
              <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Este 
                trabajo se origina en una investigaci&oacute;n m&aacute;s amplia, 
                cuyas preguntas centrales giran alrededor de aquello que significa 
                mirar el mundo para conocerlo. Esto implica, en primer lugar, 
                dimensionar la mirada dentro del conjunto de acciones, pr&aacute;cticas 
                e imaginaciones tendientes a formar el conocimiento sobre el mundo. 
                Es decir, partir de establecer que mirar es una entre las acciones 
                implicadas en la constituci&oacute;n de ese conocimiento. En segundo 
                lugar, asignar un rol importante a las miradas y las im&aacute;genes 
                que resultan o pueden resultar de esas miradas en relaci&oacute;n 
                con otras formas de conocer, especialmente las involucradas en 
                pr&aacute;cticas ling&uuml;&iacute;sticas. Sobre este trasfondo, 
                especificamos las preguntas: mirar el mundo en la cultura occidental 
                moderna es buscar un conjunto de rasgos observables, medibles, 
                representables. Entonces, la indagaci&oacute;n se orienta hacia 
                aquello que se mira, c&oacute;mo es mirado y c&oacute;mo es capturado, 
                y tambi&eacute;n hacia el establecimiento de la existencia de 
                tensiones o desviaciones en una mirada que pretende una captura 
                mim&eacute;tica y total de ese mundo. La &iacute;ndole general 
                de estas preguntas se restringe en esta oportunidad en las dimensiones 
                de ese mundo que presupone, es decir, nos centramos aqu&iacute; 
                sobre la consideraci&oacute;n de la producci&oacute;n de im&aacute;genes 
                cartogr&aacute;ficas, y espec&iacute;ficamente topogr&aacute;ficas 
                de la ciudad de Buenos Aires.</font></p>
              <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Abordamos 
                aqu&iacute; el tema planteado a partir primero de una revisi&oacute;n 
                de dos emprendimientos topogr&aacute;ficos realizados sobre la 
                ciudad, en las d&eacute;cadas de 1820 y 1850. Ciertos puntos sobresalientes 
                de los conjuntos cartogr&aacute;ficos que resultan de esos dos 
                emprendimientos nos llevan, en segundo lugar, a intentar establecer 
                una relaci&oacute;n entre las pr&aacute;cticas imperantes en Buenos 
                Aires en estas d&eacute;cadas del siglo XIX y la situaci&oacute;n 
                cognoscitiva m&aacute;s general en la que participan.</font></p>
              <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><br>
                <b>Dos emprendimientos topogr&aacute;ficos sobre la ciudad de 
                Buenos Aires</b><br>
                La Comisi&oacute;n Topogr&aacute;fica, convertida en Departamento 
                Topogr&aacute;fico y de Estad&iacute;stica en 1826 <a name="up3"></a><a href="#3"><font size="1">3</font></a>, 
                se aboca r&aacute;pidamente a las tareas que le asigna la norma 
                de su creaci&oacute;n. En la memoria citada m&aacute;s arriba, 
                se informa al gobierno de la serie de trabajos emprendidos, entre 
                los cuales se entrega un plano de la provincia seg&uacute;n nuevos 
                datos obtenidos por la Comisi&oacute;n <a name="up4"></a><font size="1"><a href="#4">4</a></font>, 
                y se informa tambi&eacute;n del avance logrado en el levantamiento 
                de un plano de los suburbios, a cargo del Ingeniero Arquitecto 
                de la Ciudad, Jos&eacute; Mar&iacute;a Romero <a name="up5"></a><font size="1"><a href="#5">5</a></font>. 
                Afortunadamente esos planos de la ciudad est&aacute;n conservados 
                actualmente <a name="up6"></a><a href="#6"><font size="1">6</font></a>, 
                y a partir de ellos es posible avanzar en la reconstrucci&oacute;n 
                de las formas de trabajo habituales en ese momento. <br>
                Este conjunto de planos es el primero para Buenos Aires del cual 
                podemos obtener informaci&oacute;n acerca de los modos de trabajo 
                en una oficina t&eacute;cnica a la que se adjudica la administraci&oacute;n 
                y regulaci&oacute;n de la materialidad de la ciudad y del dominio 
                de sus porciones de suelo. Encontramos ocho l&aacute;minas de 
                sesenta por ochenta cent&iacute;metros en las que, con una escala 
                de &quot;una l&iacute;nea inglesa por cinco varas&quot;, se grafican 
                unas 40 manzanas. En cada una de esas l&aacute;minas se dibujan 
                las siluetas de las edificaciones y las l&iacute;neas de cercos 
                que delimitan los frentes de las cuadras, todo ello con una codificaci&oacute;n 
                de colores <a name="up7"></a><font size="1"><a href="#7">7</a></font>. 
                Este dibujo, que es seguramente el resultado de un relevamiento 
                previo, muestra en algunos sectores un importante grado de desviaci&oacute;n 
                de lo que se supone deb&iacute;a ser la direcci&oacute;n de la 
                trama de la ciudad. Esto se vuelve m&aacute;s evidente a&uacute;n, 
                a trav&eacute;s de la sobreimposici&oacute;n a este dibujo de 
                otra trama, en este caso totalmente regular, que se propone como 
                continuaci&oacute;n o expansi&oacute;n de las direcciones de la 
                trama originaria de la fundaci&oacute;n de la ciudad por Juan 
                de Garay. Es decir que estas l&aacute;minas permiten comprobar 
                el grado de desviaci&oacute;n del tejido real respecto de las 
                direcciones ideales del crecimiento de la ciudad <a name="up8"></a><font size="1"><a href="#8">8</a></font>. 
                <br>
                Cu&aacute;l es el prop&oacute;sito de este relevamiento y de su 
                volcado gr&aacute;fico? La Memoria de la Comisi&oacute;n es expl&iacute;cita: 
                &quot;Este plano consta ya de seis hojas con 420 cuadras trazadas 
                bajo la escala de una l&iacute;nea inglesa por cinco varas, y 
                en breve podr&aacute;n sumirse bajo una menor escala para proceder 
                de una manera permanante y exacta a la rectificaci&oacute;n de 
                calles e igualmente de los cuartos de tierra, de cuya actual irregularidad 
                depende el origen de un sinn&uacute;mero de diferencias entre 
                vecinos&quot; (subrayados m&iacute;os). Es decir, el plano aparece 
                aqu&iacute; como el instrumento necesario para la reconducci&oacute;n 
                de la ocupaci&oacute;n del suelo y para la delimitaci&oacute;n 
                exacta de las propiedades, en los t&eacute;rminos de una grilla 
                ortogonal absoluta y en continuidad con la traza fundacional.<br>
                El plano en menor escala al que alude la cita no fue completado, 
                debido a la renuncia de Romero a su cargo. Hemos encontrado en 
                archivos dos borradores, una a l&aacute;piz y otro parcialmente 
                coloreado, que podr&iacute;an ser un primer paso en ese sentido. 
                Sin embargo, no existe, o no se ha hallado, un plano definitivo 
                en el que se haya volcado el conjunto del relevamiento efectuado, 
                a menos que el plano de 1836 dibujado y grabado por Hip&oacute;lito 
                Bacle se haya basado en las l&aacute;minas que hemos descripto. 
                A&uacute;n as&iacute;, ni ese plano, ni los posteriores, indican 
                que el objetivo de la rectificaci&oacute;n se haya cumplido. De 
                hecho, los borradores encontrados no muestran indicios de esa 
                operaci&oacute;n de yuxtaposici&oacute;n de la trama real con 
                la ideal, sino que son borradores que permiten pensar que una 
                versi&oacute;n definitiva del plano hubiera sido de tipo descriptivo 
                exclusivamente.<br>
                Es importante resaltar c&oacute;mo el conjunto de l&aacute;minas 
                es pensado como un plano. Esto da como resultado la necesidad 
                de pensar el plano topogr&aacute;fico como un conjunto de operaciones 
                de las que resultan varios elementos, en distintos formatos e 
                instancias sucesivas, m&aacute;s que como esa &uacute;nica pieza 
                gr&aacute;fica que es su versi&oacute;n final.<br>
                Esta posibilidad se confirma en el caso de otro plano de Buenos 
                Aires, el realizado por el Departamento Topogr&aacute;fico, cuya 
                fecha de edici&oacute;n es de 1867, pero cuya ejecuci&oacute;n 
                comenz&oacute; en 1855. Sobre este plano, la b&uacute;squeda en 
                los archivos ha arrojado un conjunto de documentos m&aacute;s 
                completo a&uacute;n, que nos permiten reconstruir el proceso completo 
                de realizaci&oacute;n. Seg&uacute;n estos elementos, el proceso 
                de levantamiento de un plano consta de varias fases sucesivas: 
                en primer lugar los relevadores (casi seguramente funcionarios 
                del propio Departamento <a name="up9"></a><a href="#9"><font size="1">9</font></a>) 
                salen al terreno con sus instrumentos de medici&oacute;n y un 
                cuaderno de croquis. Sobre este cuaderno van asentando, seg&uacute;n 
                un patr&oacute;n de continuidad tipo renglones, el resultado de 
                la medici&oacute;n y las observaciones, con una t&eacute;cnica 
                de dibujo y escritura monocrom&aacute;tica codificadas, a tinta 
                negra y algunos datos en l&aacute;piz <a name="up10"></a><a href="#10"><font size="1">10</font></a>. 
                La siguiente fase de trabajo sucede ya en las oficinas y en los 
                tableros de dibujo, donde se vuelcan los resultados en l&aacute;minas 
                de tama&ntilde;o similar a las citadas de 1825, con la escala 
                de 300 varas de Buenos Aires, donde 100 varas corresponden a 3 
                pulgadas en el dibujo. En ellas se grafica un &aacute;rea de unas 
                30 manzanas o su equivalente en lotes de mayores dimensiones. 
                En este caso la gr&aacute;fica utiliza el color, con una codificaci&oacute;n 
                similar a la del plano de 1825. La fase final es el grabado del 
                plano definitivo, donde se indica la escala en varas y en metros 
                (el primer caso conocido de aplicaci&oacute;n del metro como unidad 
                de medida general, aunque en este caso aparece como indicaci&oacute;n 
                s&oacute;lo en la instancia final, dado que sabemos que el relevamiento 
                fue realizado con la unidad de medida de la vara de Buenos Aires), 
                &eacute;sta &uacute;ltima de 1: 8000. Aqu&iacute; la gr&aacute;fica 
                vuelve a ser monocrom&aacute;tica y desaparecen las indicaciones 
                de medidas e inclinaciones de las calles respecto de los &aacute;ngulos 
                principales.<br>
                La existencia de este conjunto de planos permite reconstruir con 
                mayor detalle todo el proceso que implica la producci&oacute;n 
                de un plano topogr&aacute;fico urbano: relevadores que salen a 
                observar y medir el terreno, es decir, el trabajo de campo, el 
                trabajo en el tablero de dibujo que produce un conjunto de planos 
                de escala intermedia, y el plano final, ya &quot;publicado&quot; 
                <a name="up11"></a><a href="#11"><font size="1">11</font></a>.</font></p>
              <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Pero 
                es importante una caracter&iacute;stica que este conjunto documental 
                permite poner en relevancia; el hecho que los pasajes de una instancia 
                a otra de dibujo implican p&eacute;rdida o modificaci&oacute;n 
                de informaci&oacute;n, algo que no es s&oacute;lo atribu&iacute;ble 
                a la reducci&oacute;n en la escala gr&aacute;fica, ya que se puede 
                comprobar que sectores de la traza que no est&aacute;n a&uacute;n 
                materializados (seg&uacute;n el cuaderno de relevamiento) aparecen 
                como completos en la instancia final, o &aacute;reas cubiertas 
                de agua desaparecen tambi&eacute;n en la instancia final. Junto 
                a esto, la codificaci&oacute;n presenta problemas de aplicaci&oacute;n 
                en sectores a&uacute;n no consolidados de la ciudad, en los que 
                manzanas s&oacute;lo parcialemente ocupadas desdibujan la aparente 
                transparencia del c&oacute;digo. Esto sucede debido a una forma 
                de graficar que obedece en realidad a una imagen de la materialidad 
                de la ciudad, m&aacute;s que a su forma efectiva: la manzana completa, 
                en este plano, se presenta como esquema de anillo perimetral oscuro 
                y centro m&aacute;s claro. Para el anillo se utiliza un rayado 
                en direcciones cruzadas a 45&deg;, y para el centro, m&aacute;s 
                claro, un rayado en una sola direcci&oacute;n, tambi&eacute;n 
                a 45&deg;. En la instancia definitiva las discontinuidades, entrantes 
                o salientes del plano l&iacute;mite de la manzana, que aparecen 
                graficadas en las l&aacute;minas de la segunda intancia, tambi&eacute;n 
                han desaparecido. <br>
                Es decir que la voluntad mim&eacute;tica o realista de esto planos 
                de relevamiento se ve disputada por otra voluntad, aquella de 
                impulsar una imagen geom&eacute;trica y armoniosa de la ciudad, 
                al punto de vulnerar el rigor que supone un proceso que se realiza 
                seg&uacute;n los presupuestos cient&iacute;ficos vigentes en ese 
                momento <a name="up12"></a><a href="#12"><font size="1">12</font></a>. 
                <br>
                De esto surgen dos constataciones: primero, los planos topogr&aacute;ficos 
                son el resultado final de un proceso que incluye tres fases: relevamiento, 
                volcado en escala intermedia, dibujo del plano final y edici&oacute;n 
                (opcional). Segundo, que en el transcurso de ese proceso se realizan 
                operaciones que implican redefiniciones de los rasgos materiales 
                graficados, en las cuales intervienen ya no s&oacute;lo intencionalidades 
                relativas a la representaci&oacute;n mim&eacute;tica y fiel de 
                la realidad material del espacio, sino tambi&eacute;n un conjunto 
                de ideas acerca de c&oacute;mo es y debe ser la ciudad f&iacute;sica, 
                ideas que llevan a la distorsi&oacute;n de la representaci&oacute;n 
                realista. Y esto implica que nuestro acercamiento al conjunto 
                de planos topogr&aacute;ficos producidos en o para Buenos Aires<a name="up13"></a> 
                <font size="1"><a href="#13">13</a></font> deber&iacute;a realizarse 
                desde este nuevo conocimiento acerca de sus procesos de producci&oacute;n. 
                <br>
                Insistamos en que estos desfasajes no parecen el resultado de 
                una inadecuaci&oacute;n de los c&oacute;digos de la representaci&oacute;n. 
                Aunque en el siglo XIX se refinan los instrumentos y las formas 
                de registro, de hecho, el problema de la repreesentaci&oacute;n 
                de lo real no es novedoso, sino que est&aacute; en los or&iacute;genes 
                de la idea de m&iacute;mesis y de mirada naturalista.</font></p>
              <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><b>El 
                desarrollo de las formas de representaci&oacute;n de la naturaleza</b><br>
                El desarrollo de las formas de representaci&oacute;n moderna en 
                la cultura europea reconoce sus momentos iniciales alrededor del 
                siglo XIV. En este momento, el &eacute;nfasis de la representaci&oacute;n 
                comienza a orientarse hacia los aspectos sensibles de aquello 
                que es externo a los observadores. Progresivamente, el inter&eacute;s 
                del conocimiento se traslada de la comprensi&oacute;n del universo 
                de Dios hacia la comprensi&oacute;n del mundo material, al cual 
                por cierto se sigue considerando obra divina <a name="up14"></a><a href="#14"><font size="1">14</font></a>. 
                A medida que la mirada se orienta hacia el mundo material y sensible, 
                (gracias a la expansi&oacute;n general y el optimismo de los siglos 
                XII y XIII, que no se detiene a pesar del momento de retracci&oacute;n 
                del XIV), la funci&oacute;n descriptiva adquiere mayor relevancia. 
                As&iacute;, a fines del XIV y comienzos del XV, ya los artesanos-artistas 
                pod&iacute;an pensar la representaci&oacute;n con el objetivo 
                de mostrar las cosas de la naturaleza &quot;no como son, sino 
                como parecen&quot; <a name="up15"></a><a href="#15"><font size="1">15</font></a>. 
                Es conocida la manera en que esta preocupaci&oacute;n naturalista 
                desemboc&oacute; en la formulaci&oacute;n de las leyes de la perspectiva 
                renacentista. Aunque esta construcci&oacute;n gr&aacute;fica resolvi&oacute; 
                por un largo per&iacute;odo el problema de la representaci&oacute;n 
                de lo tridimensional en un plano bidimensional, se ha demostrado 
                por una parte hasta qu&eacute; punto es esta una construcci&oacute;n 
                que no llega a plasmar aquello que capta la visi&oacute;n biocular 
                humana, y por otra parte, la importante valencia simb&oacute;lica 
                que ella implica <a name="up16"></a><a href="#16"><font size="1">16</font></a>, 
                a trav&eacute;s de la construcci&oacute;n de un espacio racional, 
                infinito, constante y homog&eacute;neo, y a trav&eacute;s tambi&eacute;n 
                del sometimiento del espacio f&iacute;sico a las leyes de una 
                geometr&iacute;a que sustrae los datos psicof&iacute;sicos de 
                la visi&oacute;n <a name="up17"></a><a href="#17"><font size="1">17</font></a>.<br>
                Es as&iacute; que, a partir de un momento inicial en el que se 
                formulan unas pocas leyes de representaci&oacute;n, estas quedar&aacute;n 
                inmersas dentro de un proceso de definici&oacute;n de campos disciplinares 
                y competencias profesionales que todav&iacute;a hoy contin&uacute;a. 
                Esto implica que, aunque el dibujo que se utiliza para la construcci&oacute;n 
                de planos de ciudades y de porciones de territorio tenga su origen 
                en el momento gestativo por excelencia que fue el Renacimiento, 
                y a pesar de sus intenciones de abarcar con instrumentos precisos 
                de descripci&oacute;n a toda la realidad natural, de hecho, los 
                c&oacute;digos gr&aacute;ficos de los que se sirven estos planos 
                merecen ser tambi&eacute;n estudiados como resultado de procesos 
                m&aacute;s espec&iacute;ficos, ligados a la formaci&oacute;n de 
                las disciplinas encargadas del control de la ciudad y el territorio.<br>
                Por eso, junto con la invenci&oacute;n de la perspectiva que ofreci&oacute; 
                la posibilidad de proponer una mirada privilegiada, ocupa taambi&eacute;n 
                un lugar importante en los procesos de desarrollo del conocimiento, 
                la representaci&oacute;n de &aacute;reas de territorio, que implica 
                ya no un &uacute;nico punto de vista, sino una mirada ubicua, 
                sin lugar priviliegiado en t&eacute;rminos humanos, pero dotada 
                en teor&iacute;a de un conocimiento total. La recuperaci&oacute;n 
                en el siglo XV del sistema ptolemaico <a name="up18"></a><font size="1"><a href="#18">18</a></font>, 
                una grilla homog&eacute;nea que funciona como sistema de coordenadas, 
                permite poner en relaci&oacute;n puntos distantes entre s&iacute; 
                <a name="up19"></a><font size="1"><a href="#19">19</a></font>. 
                Esto se aplica a la producci&oacute;n de mapas de los territorios 
                explorados y conquistados, y tambi&eacute;n al conocimiento de 
                los propios territorios europeos, sujetos progresivamente a la 
                autoridad de los monarcas modernos. As&iacute;, la mirada del 
                soberano sobre el territorio sujeto a su autoridad es la que va 
                reemplazando a la mirada divina. Monarqu&iacute;as absolutas, 
                cuerpos administrativos y de control, instituciones cient&iacute;ficas, 
                invenciones tecnol&oacute;gicas; en su seno se gestan progresivamente 
                las acciones y los conocimientos que van perfilando las formas 
                modernas de modelar el espacio, que resultan tributarias de las 
                formas de representarlo.<br>
                Estas nuevas im&aacute;genes implican la introducci&oacute;n de 
                un universo dimensional absolutamente novedoso, en lo que implica 
                como posibilidad de reunir en una representaci&oacute;n &uacute;nica 
                aquello que hasta ese momento s&oacute;lo pod&iacute;a ser pensado 
                en forma fragmentaria. En relaci&oacute;n a estos nuevos instrumentos, 
                se modifican tanto la experiencia del espacio visual <a name="up20"></a><font size="1"><a href="#20">20</a></font>, 
                como la idea del espacio como extensi&oacute;n terrestre. As&iacute;, 
                el surgimiento de los planos de gran escala, en relaci&oacute;n 
                a la administraci&oacute;n del territorio, implica el paso de 
                una concepci&oacute;n cl&aacute;sica, por fragmentaria, a una 
                concepci&oacute;n moderna, por integrada y global, del espacio.<br>
                En esas representaciones, y en su definici&oacute;n paulatina, 
                intervienen desarrollos diversos, que no se delimitan como campos 
                disciplinares separados antes del siglo XIX. Hasta ese momento, 
                concurren al clima general de ideas imperantes las producciones 
                de cient&iacute;ficos, fil&oacute;sofos, cuerpos militares, t&eacute;cnicos 
                y artistas, administradores. Esto es verificable en el propio 
                devenir de la noci&oacute;n de espacio. Es en el siglo XVII cuando 
                se produce el desmoronamiento definitivo de la idea de cosmos 
                jer&aacute;rquicamente ordenado, cerrado e inmutable que hab&iacute;a 
                imperado desde la antig&uuml;edad <a name="up21"></a><font size="1"><a href="#21">21</a></font>. 
                As&iacute;, junto con el conocimiento cada vez mayor de territorios 
                antes ignorados para la cultura europea, volcado en relatos, descripciones 
                y tambi&eacute;n mapas, opera el inter&eacute;s por el establecimiento 
                del propio car&aacute;cter del espacio, especialmente su condici&oacute;n 
                de finitud o infinitud, pol&eacute;mica cerrada por Newton, cuando 
                formula las ideas de espacio absoluto y tiempo absoluto. Con este 
                proceso, que no es s&oacute;lo cient&iacute;fico, la religiosidad 
                se separa del espacio material, que queda ahora sujeto a designios 
                humanos. Y la geometr&iacute;a, de instrumento sagrado del universo 
                matem&aacute;tico plat&oacute;nico, deviene en instrumento neutro 
                al servicio del conocimiento cient&iacute;fico y sus tecnolog&iacute;as 
                derivadas.</font></p>
              <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><b>Observaci&oacute;n, 
                medici&oacute;n, registros</b><br>
                Entre los fundamentos cl&aacute;sicos de los saberes sobre la 
                naturaleza y el territorio se encuentran las matem&aacute;ticas, 
                en base a la matriz neoplat&oacute;nica de los siglos XV y XVI. 
                Convergen en ella ideas acerca del conocimiento del mundo que 
                se apoyan sobre el uso de la aritm&eacute;tica y la geometr&iacute;a. 
                Cosm&oacute;grafos, navegantes, pilotos y alarifes (para la esfera 
                dependiente de Espa&ntilde;a), comparten una formaci&oacute;n 
                y unas pr&aacute;cticas a las que se caracteriza como ciencias. 
                De hecho, toda formaci&oacute;n cient&iacute;fica, dentro de las 
                que se incluye un conjunto amplio de disicplinas y pr&aacute;cticas 
                profesionales, parte de la instrucci&oacute;n en las ciencias 
                matem&aacute;ticas y f&iacute;sicas, que implican tambi&eacute;n 
                la formaci&oacute;n en dibujo. Desde las academias reales del 
                siglo XVII, pasando por las escuelas francesas y las primeras 
                instituciones educativas cient&iacute;ficas de Buenos Aires (como 
                las Escuelas de Dibujo y de N&aacute;utica, fundadas en 1799, 
                o el Departamento de Matem&aacute;ticas de la Universidad de Buenos 
                Aires, dirigido por Felipe Senillosa <a name="up22"></a><a href="#22"><font size="1">22</font></a>), 
                para llegar al propio Departamento Topogr&aacute;fico, instituci&oacute;n 
                habilitante para los agrimensores de la provincia <a name="up23"></a><font size="1"><a href="#23">23</a></font>: 
                la formaci&oacute;n parte de un cuerpo de conocimientos matem&aacute;ticos 
                aplicable en numerosas acciones de conocimiento, proyecto o intervenci&oacute;n 
                sobre el mundo.<br>
                Las operaciones realizadas incluyen el uso de instrumentos de 
                observaci&oacute;n y medici&oacute;n, y tambi&eacute;n de instrumentos 
                de registro: la geometr&iacute;a descriptiva desarrollada por 
                Monge dentro de la Ecole Polytechnique parece proveer la posibilidad 
                de un registro cient&iacute;fico, objetivo y neutro, atributos 
                todos de la idea moderna acerca de la ciencia <a name="up24"></a><font size="1"><a href="#24">24</a></font>. 
                Teodolito, metro patr&oacute;n, niveles de aire, pant&oacute;metros, 
                cuerdas y cadenas, todos instrumentos que permiten una observaci&oacute;n 
                matem&aacute;tica del mundo, utilizados por los agrimesores. Papel, 
                regla, escuadra, l&aacute;piz, instrumentos del dibujante para 
                el registro gr&aacute;fico de las observaciones.<br>
                Pero este conjunto de capacidades, instrumentos y, sobre todo, 
                pr&aacute;cticas resultan invisibles en el plano terminado. El 
                resultado de los trabajos aparece como si siempre hubiera estado 
                ah&iacute;, y el plano cumple s&oacute;lo la funci&oacute;n de 
                hacerlo visible y cognoscible. En esto vemos operar, en sus fases 
                iniciales, una tradici&oacute;n de la ciencia occidental, la de 
                borrar en la presentaci&oacute;n de los resultados de una investigaci&oacute;n, 
                al proceso del cual &eacute;stos resultan <a name="up25"></a><font size="1"><a href="#25">25</a></font>. 
                Sin embargo, la posibilidad de confrontar las fases que llevan 
                a la realizaci&oacute;n del plano definitivo lo desnaturalizan 
                y cuestionan sus efectos de verdad. Esto nos pone frente a la 
                necesidad de revisar algunos aspectos cognoscitivos implicados 
                en la cartograf&iacute;a.<br>
                Aqu&iacute; es &uacute;til recordar algunos rasgos que est&aacute;n 
                en los or&iacute;genes del registro de informaci&oacute;n sobre 
                el territorio en forma cartogr&aacute;fica, examinando algunos 
                ejemplos de las formas que adoptaron en el tiempo la idea y las 
                pr&aacute;cticas de conocimiento del territorio. Sabemos que los 
                primeros mapas de tipo descriptivo de la era moderna, los portulanos, 
                son una transcripci&oacute;n de listas de puntos notables para 
                la navegaci&oacute;n, a la silueta del las costas del mar Mediterr&aacute;neo 
                representadas sobre el papel, listas que circulaban previamente 
                en forma manuscrita entre los marinos. Se puede citar tambi&eacute;n 
                el proceso que llev&oacute; en el siglo XVI a la confecci&oacute;n 
                de los padrones reales espa&ntilde;oles (cartas mar&iacute;timas 
                de las rutas entre Espa&ntilde;a y Am&eacute;rica) <a name="up26"></a><font size="1"><a href="#26">26</a></font>. 
                Esos mapas fueron confeccionados en base a cuestionarios normalizados 
                que los navegantes deb&iacute;an responder tomando la informaci&oacute;n 
                en sus viajes. Esos cuestionarios no utilizaban ning&uacute;n 
                sistema de volcado gr&aacute;fico in situ de la informaci&oacute;n: 
                eran listas de preguntas impresas, que los navegantes completaban 
                en forma manuscrita en el papel en blanco sobrante. Con esto es 
                posible llamar la atenci&oacute;n, por una parte, sobre la fuerte 
                relaci&oacute;n que existe en los or&iacute;genes de la cartograf&iacute;a 
                entre escritura y dibujo, otro de los ejemplos acerca de la unificaci&oacute;n 
                primitiva de un conjunto de t&eacute;cnicas y saberes que luego 
                fueron separ&aacute;ndose y creando esferas aut&oacute;nomas progresivamente. 
                Por otra parte, permite poner el acento sobre el rol de evidencia 
                de la verdad que los mapas y planos fueron adquiriendo dentro 
                de ese proceso mayor de conocimiento del mundo: en el caso de 
                los padrones reales, estos fueron dibujados dentro de la esfera 
                administrativa, en base a los datos contenidos en las respuestas 
                a los cuestionarios, es decir, la evidencia se produce en este 
                caso bajo una forma de notaci&oacute;n manuscrita y no gr&aacute;fica. 
                Esto es aplicable tambi&eacute;n a los diarios de viaje producidos 
                por exploradores y naturalistas desde el siglo XVIII, de los cuales 
                resultaron luego mapas regionales de alt&iacute;sima aceptaci&oacute;n 
                entre sus contempor&aacute;neos. En ellos tambi&eacute;n las descripciones 
                y los resultados de mediciones y observaciones toman, sobre el 
                terreno, la forma de textos manuscritos, con escasos gr&aacute;ficos. 
                <br>
                Esa forma de producci&oacute;n de evidencia va a resultar cuestionada 
                en la medida en que se suponga que las observaciones, su registro 
                y su transcripci&oacute;n requieren de un instrumental cada vez 
                m&aacute;s preciso en su capacidad de determinaci&oacute;n de 
                los hechos observables. <br>
                De hecho, los planos que encontramos sobre la ciudad de Buenos 
                Aires en la primera mitad del siglo XIX indican la presencia de 
                una serie de procedimientos t&eacute;cnicos que han llegado a 
                prescindir en forma casi completa de la notaci&oacute;n escrita, 
                lo que parece asegurar, desde el punto de vista de una ciencia 
                que busca eliminar todo rastro de narratividad, su car&aacute;cter 
                objetivo y realista. Esto implica que, para la dimensi&oacute;n 
                de la ciudad, existen instrumentos, t&eacute;cnicas de observaci&oacute;n 
                y sistemas de notaci&oacute;n espec&iacute;ficos para las tareas 
                de observaci&oacute;n, medici&oacute;n y registro del espacio 
                f&iacute;sico. Por otra parte, si tomamos en cuenta que en el 
                mismo momento las expediciones de exploraci&oacute;n de ge&oacute;grafos 
                y naturalistas contin&uacute;an utilizando una primer instancia 
                de registro manuscrita, esto nos lleva a proponer el considerar 
                a los planos de ciudades y a los mapas territoriales no ya como 
                un cont&iacute;nuo de observaciones de la materialidad del espacio 
                que difieren &uacute;nicamente en la escala o dimensi&oacute;n 
                del espacio sometido a estudio, sino m&aacute;s bien como dos 
                procesos que concurren en sus postulados cient&iacute;ficos a 
                partir del siglo XVIII, pero que resultan separables tanto en 
                los instrumentales necesarios como en las pr&aacute;cticas de 
                observaci&oacute;n, y sobre todo en los procesos de los que devienen. 
                Esto lleva a la necesidad de repensar una historia espec&iacute;fica 
                de la representaci&oacute;n de las ciudades, en la cual incorporar 
                y ponderar el rol con el que intervineron variados desarrollos 
                cognoscitivos <a name="up27"></a><a href="#27">27</a>, algo que 
                abordaremos en pr&oacute;ximas etapas de trabajo.</font></p>
              <p>&nbsp;</p>
              <hr>
              <p><font face="Verdana, Arial, Helvetica, sans-serif" size="1"><b>Ilustraciones</b></font></p>
              <p><font face="Verdana, Arial, Helvetica, sans-serif" size="1">Fig. 
                1 - Hoja del cuaderno de relevamiento (primera fase), correspondiente 
                al &aacute;rea del Mercado Once de Setiembre al sur</font></p>
              <p><font face="Verdana, Arial, Helvetica, sans-serif" size="1">Fig. 
                2 - Esquema de la zona de relevamiento (primera fase), correspondiente 
                al &aacute;rea del Mercado Once de Setiembre al sur</font></p>
              <p><font face="Verdana, Arial, Helvetica, sans-serif" size="1">Fig. 
                3 - L&aacute;mina de la instancia preparatoria para el plano de 
                1867 (segunda fase) correspondiente al &aacute;rea del Mercado 
                Once de Setiembre, hacia el sur</font></p>
              <p><font face="Verdana, Arial, Helvetica, sans-serif" size="1">Fig. 
                4 - Plano de Buenos Aires de 1867, realizado por el Departamento 
                Topogr&aacute;fico, instancia final</font></p>
              <p><font face="Verdana, Arial, Helvetica, sans-serif" size="1">Fig. 
                5 - Area central de la ciudad, en el plano definitivo de 1867</font></p>
              <p><font face="Verdana, Arial, Helvetica, sans-serif" size="1">Fig. 
                6 - Area del Mercado Once de Setiembre, en el mismo plano</font></p>
              <p>&nbsp;</p>
              <p></p>
            </div>
          </div>
          <div align="center"><div align="left"><hr>
              <p class="Verd1"><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><b><font size="1">Notas 
                a pie de p&aacute;gina</font></b></font></p>
              <p class="Verd1"><a name="1"></a>1 Versi&oacute;n preliminar. Este 
                trabajo ha contado con la financiaci&oacute;n de la Universidad 
                de Buenos Aires, en el proyecto dirigido por la autora &quot;Cambios 
                en las formas de concebir la ciudad a trav&eacute;s de la cartograf&iacute;a 
                (Buenos Aires, 1810-1870)&quot; entre 1997 y 1999, y actualmente 
                con una beca doctoral otorgada por la misma instituci&oacute;n. 
                <a href="#up1">Volver</a></p>
              <p class="Verd1"><a name="2"></a>2 <font face="Verdana, Arial, Helvetica, sans-serif" size="1">Instituto 
                de Arte Americano, UBA.</font> <a href="#up2">Volver</a></p>
              <p class="Verd1"><a name="3"></a>3 Decreto del 5 de mayo de 1826, 
                citado en Esteban, , Francisco, 1962. El Departamento Topogr&aacute;fico 
                de la Provincia de Buenos Aires. Su creaci&oacute;n y desarrollo, 
                Buenos Aires, Direcci&oacute;n de Geodesia de la Provincia de 
                Buenos Aires, p.55. <a href="#up3">Volver</a></p>
              <p class="Verd1"><a name="4"></a>4 Lamentablemente no tenemos noticias 
                de este plano en los archivos. <a href="#up4">Volver</a></p>
              <p class="Verd1"><a name="5"></a>5 Cargo creado en 1821. <a href="#up5">Volver</a></p>
              <p class="Verd1"><a name="6"></a>6 Aunque con un alto grado de deterioro, 
                se encuentran en el Archivo de la Asesor&iacute;a Hist&oacute;rica 
                de la Direcci&oacute;n de Geodesia del Ministerio de Obras P&uacute;blicas 
                de la Provincia de Buenos Aires (en adelante AAHDG) las l&aacute;minas 
                preparatorias, y un borrador de lo que debi&oacute; haber sido 
                el plano general, ubicaci&oacute;n 913-30-4. <a href="#up6">Volver</a></p>
              <p class="Verd1"><a name="7"></a>7 L&iacute;neas con vivo verde 
                para cercos/ l&iacute;neas con vivos carm&iacute;n para paredes 
                / l&iacute;neas con vivo amarillo los cercos de rama/rect&aacute;ngulos 
                carmines, los edificios existentes / rect&aacute;ngulos de l&iacute;neas 
                carmines y fondo amarillo los ranchos de pared / rect&aacute;ngulos 
                con l&iacute;neas negras y fondo amarillo los ranchos de quincha 
                y paja, citado por Aliata 1998, 95. <a href="#up7">Volver</a></p>
              <p class="Verd1"><a name="8"></a>8 Este tema ha sido abordado por 
                Fernando Aliata en su tesis doctoral (in&eacute;dita) 1998, La 
                ciudad regular. Arquitectura, programas e instituciones en el 
                Buenos Aires posrevolucionario (1821-1835), tesis doctoral, Facultad 
                de filosof&iacute;a y Letras, Buenos Aires, p. 54-107. <a href="#up8">Volver</a></p>
              <p class="Verd1"><a name="9"></a>9 El &uacute;nico nombre que figura 
                en este cuaderno es el de Juan Salas, textualmente Juan salas 
                falt&oacute;. <a href="#up9">Volver</a></p>
              <p class="Verd1"><a name="10"></a>10 He trabajado en profundidad 
                este conjunto de documentos en Favelukes, Graciela, &quot;Mirar, 
                dibujar y pensar la ciudad. El plano de Buenos Aires de 1867&quot;, 
                Cr&iacute;tica 102, IAA, UBA, Buenos Aires, noviembre de 1999. 
                Lo que presento aqu&iacute; constituye una s&iacute;ntesis breve 
                de lo indicado en ese trabajo. <a href="#up10">Volver</a></p>
              <p class="Verd1"><a name="11"></a>11 La utilizaci&oacute;n de estos 
                planos generales resulta mucho menos evidente de lo que podr&iacute;a 
                pensarse en primer instancia. Desconocemos, por ejemplo, tanto 
                la tirada de esta edici&oacute;n del plano, como su distribuci&oacute;n. 
                En algunos casos, hemos constatado que los planos publicados se 
                han utilizado como soporte para volcar informaci&oacute;n posterior, 
                o para trazar nuevos elementos de la ciudad, como tendidos de 
                infraestructura y recorridos de l&iacute;neas de tranv&iacute;as. 
                Es decir que, b&aacute;sicamente, el uso del plano se realiza 
                dentro de las instituciones de gobierno y administraci&oacute;n 
                de la ciudad. Sin embargo, esto no responde sobre los usos no 
                t&eacute;cnicos-administrativos del plano, es decir, sobre su 
                valencia simb&oacute;lica, Favelukes, Graciela, &quot;Mirar, dibujar 
                y ...&quot;, op. cit. <a href="#up11">Volver</a></p>
              <p class="Verd1"><a name="12"></a>12 En realidad, los prcedimientos 
                t&eacute;cnicos implicados en la realizaci&oacute;n del plano 
                de la ciudad est&aacute;n en plena discusi&oacute;n en las d&eacute;cadas 
                de 1850 a 1870, Cf. Gorelik, Adri&aacute;n y Novick, Alicia. Sobre 
                algunos aspectos del estatuto cognoscitivo o cient&iacute;fico 
                del dibujo &quot;t&eacute;cnico&quot; en la d&eacute;cada de 1820, 
                Aliata, Fernando, las instituciones y la organizaci&oacute;n del 
                campo profesional en la Provincia de Buenos Aires&quot;, en Jornadas 
                Interdisciplinarias &quot;Formas y representaciones del territorio 
                y la ciudad&quot;, Universidad Nacional de Rosario, Rosario, 3 
                y 4 de agosto de 2000. <a href="#up12">Volver</a></p>
              <p class="Verd1"><a name="13"></a>13<font face="Verdana, Arial, Helvetica, sans-serif" size="1"> 
                Los planos de Boneo (1780-1800), Gianinni (1805), Cervi&ntilde;o 
                (1814), Manso (1817), Bertr&eacute;s (1822), Bacle (1836) y Sourdeaux 
                (1848-50), para citar s&oacute;lo los producidos con anterioridad 
                al plano de 1867. <a href="#up13">Volver</a></font></p>
              <p><font face="Verdana, Arial, Helvetica, sans-serif" size="1"><a name="14"></a>14 
                Para una aproximaci&oacute;n a estos procesos cognoscitivos y 
                filos&oacute;ficos, Duby, Georges, 1993. La &eacute;poca de las 
                catedrales. Arte y sociedad, 980-1420, Ed. C&aacute;tedra, Madrid; 
                Koyr&eacute;, Alexandre, 1997. Estudios de historia del pensamiento 
                cient&iacute;fico, Ed. Siglo XXI, M&eacute;xico, 394 pp. <a href="#up14">Volver</a></font></p>
              <p><font face="Verdana, Arial, Helvetica, sans-serif" size="1"><a name="15"></a>15 
                Citado en Gombrich, Ernst, 1988; &quot;La concepci&oacute;n renacentista 
                del progreso art&iacute;stico y sus consecuencias&quot;, en Norma 
                y forma, Alianza, Madrid, pags 13-30. Lo que las cosas &quot;son&quot; 
                se refiere a su escencia trascendente, lo que las cosas &quot;parecen&quot; 
                se refiere a aquello que el observador percibe de ellas a trav&eacute;s 
                de sus sentidos; una ontolog&iacute;a opuesta a nuestra mirada 
                contempor&aacute;nea. <a href="#up15">Volver</a></font></p>
              <p><font face="Verdana, Arial, Helvetica, sans-serif" size="1"><a name="16"></a>16 
                Panofsky, Erwin, 1995. La perspectiva como forma simb&oacute;lica 
                [1927], Tusquets, Barcelona. <a href="#up16">Volver</a></font></p>
              <p><font face="Verdana, Arial, Helvetica, sans-serif" size="1"><a name="17"></a>17 
                Ravera, R. M, &quot;Algo sobre Piero della Francesca&quot;, Revista 
                de Est&eacute;tica, n&uacute;mero 1, 1983, Buenos Aires, p. 16. 
                Citado en Fern&aacute;ndez, Roberto, &quot;Arquitectura del renacimiento 
                (siglos XV-XVI). Notas sobre desarrollo tipol&oacute;gico y pr&aacute;cticas 
                proyectuales&quot;, Buenos Aires, CEADIG, 1999. <a href="#up17">Volver</a></font></p>
              <p><font face="Verdana, Arial, Helvetica, sans-serif" size="1"><a name="18"></a>18 
                Jacob, Christian, 1992. L'empire des cartes.Approche theorique 
                de la cartographie a travers l'histoire, Paris, Ed. Albin Michel. 
                Cap. 2 &quot;Graphisme, g&eacute;ometrie et figuration&quot;, 
                139-243; cap. 4 &quot;L'image cartographique: l'oeil et la memoire&quot;,345-447. 
                <a href="#up18">Volver</a></font></p>
              <p><font face="Verdana, Arial, Helvetica, sans-serif" size="1"><a name="19"></a>19 
                Aliata, F. y Silvestri,G., 1994. El paisaje en las artes..., op. 
                cit. 4, p. 123 y ss. Resulta especialmente &uacute;til a este 
                tema la tercera parte de este libro &quot;La reorganizaci&oacute;n 
                del territorio y las ciencias del espacio&quot;. <a href="#up19">Volver</a></font></p>
              <p><font face="Verdana, Arial, Helvetica, sans-serif" size="1"><a name="20"></a>20 
                Leonardo Ben&eacute;volo postula la existencia en las culturas 
                premodernas de un horizonte en la cultura visual situado alrededor 
                de los 200 a 300 metros, que es superado a partir de los siglos 
                XVI y XVII, en que llega a los tres kil&oacute;metros o m&aacute;s, 
                cf. Ben&eacute;volo, Leonardo, 1994, La captura del infinito [1991], 
                Celeste Ediciones, Madrid, cap. 1. <a href="#up20">Volver</a></font></p>
              <p><font face="Verdana, Arial, Helvetica, sans-serif" size="1"><a name="21"></a>21 
                Desarrollado en Koyr&eacute;, Estudios ..., op. cit. 18, y en 
                Ben&eacute;volo, Leonardo, La captura..., op. cit. <a href="#up21">Volver</a></font></p>
              <p><font face="Verdana, Arial, Helvetica, sans-serif" size="1"><a name="22"></a>22 
                Williams, Fernando, &quot;La formaci&oacute;n de los t&eacute;cnicos 
                y profesionales: agrimensores, ge&oacute;grafos e ingenieros, 
                en &quot;Jornadas Intedisciplinarias....&quot;, op. cit. Algo 
                similar es observable para el caso de Mendoza, seg&uacute;n el 
                trabajo de Cirvini, Silvia A. 1989, La estructura profesional 
                y t&eacute;cnica en la construcci&oacute;n de Mendoza, IAIHAU, 
                Mendoza, vol 1. <a href="#up22">Volver</a></font></p>
              <p><font face="Verdana, Arial, Helvetica, sans-serif" size="1"><a name="23"></a>23 
                Instrucciones a los agrimensores, de 1824 y de 1861. <a href="#up23">Volver</a></font></p>
              <p><font face="Verdana, Arial, Helvetica, sans-serif" size="1"><a name="24"></a>24 
                Entre las cuales es importante la noci&oacute;n de separaci&oacute;n 
                del observador de sus propia subjetividad, de su propio punto 
                de vista, Daston, Lorraine, &quot;Objectivity and the escape from 
                perspective&quot;, en Bragnoli, M (ed). 1999, The Science Studies 
                Reader, New York - London: Routledge, 110-123. <a href="#up24">Volver</a></font></p>
              <p><font face="Verdana, Arial, Helvetica, sans-serif" size="1"><a name="25"></a>25 
                Este es uno de los principales aportes del trabajo de Bruno Latour, 
                especialmente en Laboratory Life y en An antropologist visits 
                de laboratory. <a href="#up25">Volver</a></font></p>
              <p><font face="Verdana, Arial, Helvetica, sans-serif" size="1"><a name="26"></a>26 
                Sch&auml;ffner, Wolfgang, Conferencia en el Museo Etnogr&aacute;fico 
                de la Universidad de Buenos Aires, 15 de agosto de 2000. <a href="#up26">Volver</a></font></p>
              <p><font face="Verdana, Arial, Helvetica, sans-serif" size="1"><a name="27"></a>27 
                Por citar algunos, pensemos en los comienzos de las mediciones 
                de tipo arquel&oacute;gico de las ruinas romanass, emprendidas 
                a aprtir del siglo XV, en las que se plantea el problema de la 
                exactitud de las t&eacute;cnicas con el objeto de establecer &quot;verdaderamente&quot; 
                las proporciones utilizadas por los antiguos en las operciones 
                arquitect&oacute;nicas, Sainz, Jorge, 1990; El dibujo de arquitectura, 
                Nerea, Madrid, 236 p, especialmente cap. 5, &quot;Un instrumento 
                anal&iacute;tico y expresivo&quot;, 77-107 y cap. 6, &quot;La 
                construcci&oacute;n de la imagen&quot;, 109-141. La astronom&iacute;a 
                y la cosmograf&iacute;a, desde este punto de vista, resultan menos 
                importantes que el catastro como instrumento jur&iacute;dico; 
                la representaci&oacute;n simb&oacute;lica y est&eacute;tica de 
                las ciudades tambi&eacute;n desempe&ntilde;&oacute; un papel importante 
                en las primeras etapas de la cartograf&iacute;a urbana, con una 
                fuerte impronta de la mirada perspect&iacute;vica. <a href="#up27">Volver</a></font></p>
              <p>&nbsp;</p>
              </div>
          </div>
        </td>
      </tr>
      <tr> 
        <td> 
          <div align="center"> 
            <div align="left"><a href="#topage"><img src="../../img/arrow_t.gif" width="17" height="9" border="0" alt="Arriba"></a> 
            </div>
          </div>
        </td>
        <td>
          <div align="right"><a href="../pons.htm"><img src="../../img/arrow_l.gif" width="9" height="17" border="0" alt="Anterior"></a></div>
        </td>
      </tr>
      <tr> 
        <td colspan="2"> 
          <hr>
          <div align="center"><font face="Verdana, Arial, Helvetica, sans-serif" size="1" class="Verd1">&copy; 
            III Jornadas &quot;Imaginarios Urbanos&quot;, CEHCAU - FADU - UBA, 
            2000. Todos los derechos reservados.<br>
            Las opiniones de los art&iacute;culos son responsabilidad de los autores 
            y no expresan necesariamente la opini&oacute;n de los editores.</font></div>
        </td>
      </tr>
    </table>
    
  </div>
</div>
</body>
</html>
