<html>
<head>
<title> III Jornadas &quot;Imaginarios Urbanos&quot; - Entre el velo y el espejo</title>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<link rel="stylesheet" href="../../objects/3jiu.css" type="text/css">
</head>

<body bgcolor="#FFFFFF" text="#000000" leftmargin="0" topmargin="0" link="#0000FF" vlink="#0000FF" alink="#0000FF">
<div align="center">
<a name="topage"></a>
  <table width="100%" border="0" cellspacing="4" cellpadding="2">
    <tr bgcolor="#006699"> 
      <td colspan="3"> 
        <div align="center"> 
          <table width="100%" border="0" height="100%">
            <tr> 
              <td>
                <div align="right"><img src="../../img/iso_sml.gif" width="44" height="36"></div>
              </td>
              <td width="10">&nbsp;</td>
              <td><font face="Verdana, Arial, Helvetica, sans-serif" size="4" color="#FFFFFF">III 
                Jornadas &quot;Imaginarios Urbanos&quot;<br>
                </font><font face="Verdana, Arial, Helvetica, sans-serif" size="2" class="Verd1" color="#FFFFFF">CEHCAU 
                - FADU - UBA</font><font face="Verdana, Arial, Helvetica, sans-serif" size="1" color="#FFFFFF"></font><font face="Verdana, Arial, Helvetica, sans-serif" size="1" color="#FFFFFF"><br>
                14, 15 y 16 de septiembre de 2000</font></td>
            </tr>
          </table>
          
        </div>
      </td>
    </tr>
    <tr bgcolor="#6699CC"> 
      <td> 
        <div align="center"> <b><font face="Verdana, Arial, Helvetica, sans-serif" size="2" color="#FFFFFF"><a href="../intro.htm" class="Verd2BLk">INTRODUCCI&Oacute;N</a></font></b></div>
      </td>
      <td bgcolor="#6699CC"> 
        <div align="center"><b><font face="Verdana, Arial, Helvetica, sans-serif" size="2" color="#FFFFFF" class="Verd2BLk"><a href="../pons.htm" class="Verd2BLk">PONENCIAS</a></font></b></div>
      </td>
      <td> 
        <div align="center"><b><font face="Verdana, Arial, Helvetica, sans-serif" size="2" color="#FFFFFF" class="Verd2BLk"><a href="../confs.htm" class="Verd2BLk">CONFERENCIAS</a></font></b></div>
      </td>
    </tr>
    <tr bgcolor="#9FBFDF"> 
      <td colspan="3"><font face="Verdana, Arial, Helvetica, sans-serif" size="1" color="#FFFFFF"><b><a href="../../index.htm" class="Verd1BLk"><font color="#000000"><span class="Verd1BLk">Principal</span></font></a> 
        <font color="#333333">&gt; <a href="../pons.htm" class="Verd1BLk"><font color="#000000"><span class="Verd1BLk">Ponencias</span></font></a> 
        &gt; Entre el velo y el espejo</font></b></font></td>
    </tr>
  </table>
  <div align="left">
    <table width="100%" border="0" cellspacing="4" cellpadding="2">
      <tr valign="top"> 
        <td colspan="2"> 
          <div align="center"> 
            <div align="left"> 
              <p align="center">&nbsp;</p>
              <p align="center"><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><b>&quot;ENTRE 
                EL VELO Y EL ESPEJO&quot;, Reflexiones de las potencialidades 
                y limitaciones de las nuevas formas de gesti&oacute;n urbana</b></font></p>
              <p align="center"><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><b>Carlos 
                Fidel y Gabriel Fern&aacute;ndez </b><font size="1"><a name="up1"></a><a href="#1">1</a></font></font></p>
              <p align="center">&nbsp;</p>
              <p align="left"><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Velo. 
                m. Cortina o tela que cubre algo. II Prenda de tul, gasa , etc., 
                con el que las mujeres se cubren la cabeza , el cuello, ya a veces, 
                el rostro. II fig. pretexto , disimulaci&oacute;n o excusa para 
                ocultar o obscurecer la verdad. II<br>
                </font><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Espejo. 
                m. plancha de cristal azogada por una de sus partes, acero bru&ntilde;ido, 
                a prop&oacute;sito para que se reflejen y se representen en &eacute;l 
                los objetos que tengan delante. fig. Modelo, dechado digno de 
                estudio o imitaci&oacute;n.<br>
                (Diccionario Aristos . Editorial Sopena. Espa&ntilde;a)</font></p>
              <p> </p>
              <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">A 
                mediados del siglo XX, la expansi&oacute;n de las ciudades de 
                Am&eacute;rica Latina tendi&oacute; a concentrarse en algunas 
                megal&oacute;pol&iacute;s, donde se asentaban nuevos contingentes 
                de recientes emigrantes empobrecidos proveniente del campo, que 
                se sumaban al explosivo crecimiento natural de la poblaci&oacute;n. 
                El acelerado y desregulado crecimiento espacial de los &aacute;mbitos 
                urbanos engendr&oacute; in&eacute;ditos y graves problemas materiales 
                y sociales. El dise&ntilde;o urbano no estaba calculado para esas 
                mutaciones urbanas generando un fuerte impacto negativo sobre 
                las redes sociales. Los organismos p&uacute;blicos, rebasados 
                en sus fines y funciones, perdieron gradualmente la capacidad 
                de regular la generaci&oacute;n de nuevas modalidades de renta 
                de localizaci&oacute;n y diferenciales, dando lugar a fuertes 
                modificaciones de las fuentes de rentas urbanas y a la aparici&oacute;n 
                de nuevos agentes con conductas especulativas asociados al mercado 
                de tierra y del marco construido.<br>
                En este contexto, las profundas transformaciones del uso, apropiaci&oacute;n 
                y dise&ntilde;o de las ciudades tuvo una tard&iacute;a respuesta 
                desde la esfera del aparato estatal, optando por la v&iacute;a 
                de reglamentar la construcci&oacute;n del marco construido y acompa&ntilde;ar 
                con obras la expansi&oacute;n del mercado.<br>
                Cuando a fines de los sesenta las condiciones de vida urbana estaban 
                en serios riesgos, desde el Estado se comenzaron a elaborar e 
                intentar poner en funcionamiento los denominados &quot;planes 
                urbanos&quot;. Los planificadores encargados de la tarea procuraban 
                introducir cierta racionalidad en la producci&oacute;n espont&aacute;nea 
                de las ciudades, en algunos casos contraponi&eacute;ndose a la 
                l&oacute;gica de reproducci&oacute;n espacial del mercado urbano. 
                En este sentido elaboraron verdaderos tratados que fueron poco 
                a poco olvidados, mientras los habitantes eran tratados como meros 
                n&uacute;meros o variables pasivas al momento del dise&ntilde;o 
                de los planes. <br>
                La mayor&iacute;a de las grandes ciudades eran gobernadas por 
                dirigentes designados por el poder central, las ciudades medias 
                y peque&ntilde;as en su gran parte eran gestionadas por pol&iacute;ticos 
                que ejerc&iacute;an la funci&oacute;n como un momento, a veces 
                engorroso, de su carrera pol&iacute;tica. La gesti&oacute;n pol&iacute;tica 
                tend&iacute;a a distanciarse de las demandas de los habitantes. 
                Los t&eacute;cnicos edificaban ciudades de papel que no se correspond&iacute;an 
                con las construcciones concretas. Nuevos agentes improductivos 
                se enriquec&iacute;an con las vigencia de hecho de la desregulaci&oacute;n 
                del mercado urbano y con las compras especulativas de espacio 
                urbano. La pobreza de los antiguos y nuevos habitantes se sumaba 
                confundi&eacute;ndose con la expansi&oacute;n de la degradaci&oacute;n 
                social, las carencias de vivienda, infraestructura, equipamientos 
                y la violencia urbana; en algunos pa&iacute;ses, se confund&iacute;an 
                con las medidas inconsultas originadas en los gobiernos autoritarios. 
                Simult&aacute;neamente, las ciudades cada vez m&aacute;s complejas 
                y contradictorias, mostraban otra arista del territorio: se creaban 
                espacios donde habitaban los sectores de altos ingresos que frente 
                a los nuevos escenarios se fueron encerrando en zonas exclusivas 
                con alta dotaci&oacute;n de satisfactores urbanos. <br>
                Las t&eacute;cnicas de la gesti&oacute;n urbana m&aacute;s usuales, 
                responden a un desarrollo de las ciudades con caracter&iacute;sticas 
                hist&oacute;ricas vinculada con una forma espec&iacute;fica de 
                pensar la ciudad, de imaginar la ciudad y de proyectar las transformaciones 
                de las relaciones econ&oacute;micas, pol&iacute;ticas y culturales 
                de sus pobladores por parte de los especialistas en planificaci&oacute;n. 
                La ciudad concreta segu&iacute;a un patr&oacute;n de desarrollo 
                que reflejaba en su morfolog&iacute;a espacial los principios 
                estructurales y estructurantes del r&eacute;gimen fordista de 
                producci&oacute;n. Una ciudad con un centro y periferias f&aacute;cilmente 
                reconocibles tanto en los l&iacute;mites territoriales como en 
                sus funcionalidades reales y simb&oacute;licas. Se deb&iacute;a 
                administrar la ciudad preservando las condiciones espaciales de 
                acumulaci&oacute;n y reproducci&oacute;n del excedente econ&oacute;mico; 
                delineando en el espacio el sustento material del pacto social 
                que asegur&oacute; en los a&ntilde;os de la postguerra la bonanza 
                del Estado Benefactor. El sistema de ciudades no entraba en conflicto 
                con los requisitos de la valorizaci&oacute;n mercantil, al contrario 
                se constitu&iacute;a, en tanto enclave de las actividades productivas, 
                en un factor generador de econom&iacute;as de escalas y externalidades 
                para el conjunto de actores locales. Enfatizaba la articulaci&oacute;n 
                con el tr&aacute;nsito de flujos materiales, en tanto no aparec&iacute;an 
                a&uacute;n la relevancia de los flujos intangible. La &quot;conectividad&quot; 
                no se vislumbraba como un factor de competitividad &quot;de&quot; 
                y &quot;en&quot; la ciudad. <br>
                De la misma forma en que la planificaci&oacute;n urbana tradicional 
                encontraba su raz&oacute;n de ser en un contexto como el arriba 
                se&ntilde;alado, es conveniente interrogarse acerca de las ligazones 
                de los planes estrat&eacute;gicos con el nuevo modelo de ciudad 
                producto de la mutaci&oacute;n del r&eacute;gimen de acumulaci&oacute;n 
                fordista, &iquest;Hay un nuevo modelo de ciudad que orienta las 
                reflexiones entorno al objeto de investigaci&oacute;n &quot;ciudad&quot;? 
                &iquest;Existe una imagen de la ciudad contempor&aacute;nea que 
                organiza el pensamiento como meta o como realidad urbana mod&eacute;lica? 
                <br>
                Los interrogantes pueden responderse desde varios enfoques, una 
                interpretaci&oacute;n mirada de una perspectiva &uml;absolutista&uml; 
                que proviene desde los propios contornos de la gesti&oacute;n 
                urbana. Explican los cambios en las orientaciones de los instrumentos, 
                los fines y la participaci&oacute;n de los actores locales, por 
                la adopci&oacute;n de nuevos paradigmas de gesti&oacute;n urbana; 
                los mismos pretenden responder a los interrogantes que no se hab&iacute;an 
                resueltos por los paradigmas anteriores. En este trabajo se adoptar&aacute; 
                un enfoque alternativo, de corte &quot;contextualista&quot; que 
                interrogar&aacute; al plan en funci&oacute;n a la capacidad de 
                respuesta y permeabilidad a los procesos de reestructuraciones 
                del capitalismo.<br>
                La estabilidad sist&eacute;mica caracter&iacute;stica del Estado 
                Benefactor determinaba dos tipos de efectos diferenciales a nivel 
                de la gesti&oacute;n de las ciudades:<br>
                a) En la dimensi&oacute;n propiamente dicha de la planificaci&oacute;n 
                prove&iacute;a las base para formular modelos explicativos y estrategias 
                de intervenci&oacute;n a nivel urbano que permit&iacute;an absorber 
                la complejidad de este r&eacute;gimen de acumulaci&oacute;n.<br>
                b) La funci&oacute;n de los actores de la sociedad civil local, 
                &eacute;stos eran meros receptores pasivos de los efectos socioecon&oacute;micos 
                y espaciales de los planes urbanos sin participaci&oacute;n en 
                la gestaci&oacute;n, dise&ntilde;o y puesta en practica de los 
                medios instrumentales y de lo fines de la planificaci&oacute;n.<br>
                En la d&eacute;cada de los &acute;90 se comenz&oacute; a difundir 
                en los foros acad&eacute;micos y en los &oacute;rganos de planificaci&oacute;n 
                urbana de los gobiernos locales una nueva metodolog&iacute;a de 
                gesti&oacute;n urbana conocida como plan estrat&eacute;gico (PE), 
                resignificando, desde ese momento, los alcances de la capacidad 
                de control de los procesos de urbanizaci&oacute;n (entendido &eacute;ste 
                como un proceso de creaci&oacute;n de ciudad que involucra la 
                generaci&oacute;n, apropiaci&oacute;n y uso del suelo, la producci&oacute;n 
                del medio construido, los destinos y usos de los espacios p&uacute;blicos, 
                la regulaci&oacute;n del uso abusivo del ambiente) por parte de 
                los actores locales.<br>
                <br>
                La matriz conceptual desde donde se concebir&iacute;an las pol&iacute;ticas 
                p&uacute;blicas, particularmente las pol&iacute;ticas urbanas, 
                experiment&oacute; una profunda mutaci&oacute;n derivada de las 
                transformaciones impuestas por la reestructuraci&oacute;n del 
                sistema econ&oacute;mico global y por las nuevas condiciones de 
                inserci&oacute;n en los flujos financieros, de servicios y reales 
                del espacio econ&oacute;mico nacional.<br>
                <br>
                El escenario de elaboraci&oacute;n de las pol&iacute;ticas econ&oacute;micas 
                se transform&oacute; sustancialmente desde mediados de la d&eacute;cada 
                del &acute;80 instal&aacute;ndose en un contexto de evidente alteraci&oacute;n 
                de los sistemas tecno-productivos, inform&aacute;ticos, pol&iacute;ticos 
                y culturales que constituyen, tanto por su dimensi&oacute;n cuantitativa 
                como por sus aspectos cualitativos, un cambio de &eacute;poca. 
                Estas transformaciones se debieron a:<br>
                <br>
                * Revalorizaci&oacute;n del liberalismo en sus versiones conservadoras 
                (neoliberalismo) en los pa&iacute;ses centrales como derivado 
                de la crisis del Estado Social o Estado Benefactor en versi&oacute;n 
                europea (C. Offe, 1988)<br>
                <br>
                * Profundizaci&oacute;n de las crisis estructurales en Latinoam&eacute;rica, 
                derivadas de la crisis del modelo de inserci&oacute;n en el mercado 
                mundial, caracterizado como inserci&oacute;n sustitutiva de importaciones 
                (ISI); proceso acelerado luego de la primera &uml;crisis del petr&oacute;leo&uml; 
                (1974) y el estallido de la crisis de la deuda externa, con el 
                consiguiente d&eacute;ficit estatal acumulado entre 1981 y 1982. 
                Desde entonces el modelo ISI, cerrado, con gran participaci&oacute;n 
                estatal, grandes regulaciones y un Estado acumulador de deudas 
                internas y externas se torn&oacute; inviable.<br>
                <br>
                * Un intensivo y expansivo cambio tecnol&oacute;gico en las redes 
                de procesamiento y transmisi&oacute;n de informaci&oacute;n de 
                base digital, que transforma los procesos sociales de producci&oacute;n, 
                distribuci&oacute;n y consumo de los bienes virtuales y reales.<br>
                <br>
                * Mundializaci&oacute;n de los procesos de producci&oacute;n y 
                consumo, acompa&ntilde;ado por la transnacionalizaci&oacute;n 
                de la organizaci&oacute;n y gesti&oacute;n empresarial y la aplicaci&oacute;n 
                de pol&iacute;ticas gubernamentales de integraci&oacute;n regional. 
                <br>
                <br>
                Las medidas gubernamentales que respondieron a la reestructuraci&oacute;n 
                y nuevas orientaciones de la pol&iacute;tica imperante, se centraron 
                fundamentalmente en tres dimensiones:<br>
                <br>
                1. Profundizaci&oacute;n del proceso de liberalizaci&oacute;n 
                del comercio;<br>
                <br>
                2. Reforma del sector p&uacute;blico (privatizaciones de servicios 
                p&uacute;blicos y racionalizaci&oacute;n administrativa);<br>
                <br>
                3. Desregulaci&oacute;n creciente de los mercados.<br>
                <br>
                La matriz conceptual que sirvi&oacute; de plataforma para el dise&ntilde;o 
                de pol&iacute;ticas p&uacute;blicas en esta etapa refundacional 
                de la pol&iacute;tica econ&oacute;mica se impregn&oacute; &quot;...de 
                una conjunci&oacute;n, hasta ahora in&eacute;dita, de desregulaci&oacute;n, 
                desestatizaci&oacute;n y liberalizaci&oacute;n comercial...&quot; 
                <a name="up2"></a><a href="#2"><font size="1">2</font></a>, que 
                tendr&iacute;a efectos decisivos en las nuevas formas de pensar 
                y de actuar en y sobre la ciudad.</font></p>
              <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">El 
                procedimiento de &uml;naturalizaci&oacute;n&uml; del mercado, 
                de sus objetivos y sus efectos socioecon&oacute;micos, es una 
                de las cuestiones centrales al momento de plantear las posibilidades 
                de construcci&oacute;n de un nuevo paradigma para el dise&ntilde;o 
                de pol&iacute;ticas p&uacute;blicas y un punto de articulaci&oacute;n 
                con el subsistema de la Econom&iacute;a Popular Urbana (EPU) al 
                dibujar los contornos de un escenario signado por las necesidades 
                de sustentabilidad econ&oacute;mica de todo proyecto guiado por 
                esta l&oacute;gica alternativa. Reflexionar sobre las caracter&iacute;sticas 
                estructurales del concepto de &uml;mercado alternativo&uml; al 
                divulgado y vulgarizado por las corrientes del &quot;pensamiento 
                &uacute;nico&quot;, implica poner en cuesti&oacute;n la capacidad 
                real de reproducci&oacute;n econ&oacute;mica de las miles de experiencias 
                comunitarias de producci&oacute;n, distribuci&oacute;n y consumo 
                urbano popular. En ese sentido, se torna viable y necesario, la 
                extensi&oacute;n de la intervenci&oacute;n gubernamental por fuera 
                de los requerimientos del proceso de acumulaci&oacute;n del segmento 
                del capital m&aacute;s concentrado. <br>
                Si uno de los fines de la planificaci&oacute;n estrat&eacute;gica 
                es: &quot;...determinar los objetivos estrat&eacute;gicos para 
                una ciudad, que permitan conseguir una posici&oacute;n de competitividad 
                y de calidad de vida, a mediano plazo.&quot; <a name="up3"></a><a href="#3"><font size="1">3</font></a>; 
                para que la ciudad alcance, entre otros beneficios, &quot;una 
                dotaci&oacute;n de elementos de competitividad que permitan asegurar 
                un progreso econ&oacute;mico y social de los ciudadanos&quot; 
                <a name="up4"></a><a href="#4"><font size="1">4</font></a>, ser&iacute;a 
                oportuno reflexionar acerca de oportunidades y obst&aacute;culos 
                de un modelo de mercado, de su construcci&oacute;n social y de 
                sus articulaciones con modalidades de gesti&oacute;n urbana que 
                reclaman la participaci&oacute;n de los actores locales como requisito 
                de su &eacute;xito.<br>
                La posibilidad de concebir una idea alternativa de mercado, como 
                una instituci&oacute;n compleja, cruzada transversalmente por 
                determinaciones econ&oacute;micas, pero tambi&eacute;n pol&iacute;ticas, 
                sociales y culturales, permitir&iacute;a elaborar conceptualmente 
                un espacio de articulaci&oacute;n entre &quot;...la l&oacute;gica 
                del subsistema empresarial capitalista, del subsistema de econom&iacute;a 
                p&uacute;blica y del subsistema de econom&iacute;a popular urbana,&quot; 
                <a name="up5"></a><a href="#5"><font size="1">5</font></a> particularmente 
                para este &uacute;ltimo subsistema, potenciar&iacute;a la factibilidad 
                y sustentabilidad econ&oacute;mico-financiera de sus proyectos 
                alternativos de producci&oacute;n, distribuci&oacute;n y consumo.<br>
                El mercado como elemento asignador de recursos constituye una 
                instituci&oacute;n compleja, cuyo funcionamiento requiere la definici&oacute;n 
                de normas de comportamiento y la explicitaci&oacute;n de reglas 
                de convivencia que de ninguna manera son obvias. En efecto la 
                sociedad de mercado no se debe reducir al solo proceso de intercambio 
                y a la existencia de contratos comerciales m&aacute;s o menos 
                v&aacute;lidos.<br>
                Las relaciones comerciales de intercambio entre individuos han 
                existido siempre. Pero hay que distinguir con cuidado entre mercado 
                como pattern of exchange (modalidad de intercambio) entre individuos 
                y mercado como sistema social en el cual la m&aacute;quina para 
                producci&oacute;n de riqueza y la m&aacute;quina para la organizaci&oacute;n 
                social se integran entre s&iacute; (visi&oacute;n institucionalista).<br>
                La sociedad de mercado es, en primera instancia, una sociedad 
                en la cual la acci&oacute;n del individuo, su elecci&oacute;n, 
                es el motor de la acci&oacute;n colectiva. Pero es el desarrollo 
                de la misma la acci&oacute;n colectiva lo que garantiza la libertad 
                de la acci&oacute;n individual que est&aacute; profundamente vinculada 
                a la declaraci&oacute;n de igualdad entre individuos y, consecuentemente, 
                a la posibilidad de una din&aacute;mica social que es el resultado 
                de la interacci&oacute;n entre individuos libres e iguales. Desde 
                esta perspectiva es evidente que &quot; la construcci&oacute;n 
                de una sociedad de mercado es diferente respecto de la simple 
                inserci&oacute;n de un pa&iacute;s, o de partes del mismo, en 
                el mercado internacional...&quot; <a name="up6"></a><a href="#6"><font size="1">6</font></a><br>
                Para las organizaciones econ&oacute;micas populares, que tienen 
                como condici&oacute;n de sustentabilidad la necesidad de mercantilizar 
                su producci&oacute;n como una fuente de recursos monetarios que 
                les permitan sobrevivir m&aacute;s all&aacute; de los l&iacute;mites 
                de los subsidios de las agencias gubernamentales, la construcci&oacute;n 
                social del mercado representar&iacute;a una forma organizacional 
                con significativos efectos sin&eacute;rgicos para completar las 
                especializaciones que no ser&iacute;an utilizables en el aislamiento 
                individual.<br>
                Desde la perspectiva de las empresas capitalistas, esta visi&oacute;n 
                institucionalista m&aacute;s que una sencilla econom&iacute;a 
                en los costos de transacci&oacute;n, es una instituci&oacute;n 
                que posibilita la din&aacute;mica social. De la misma manera el 
                mercado es una instituci&oacute;n progresiva, que sostiene el 
                desarrollo colectivo, que permite la din&aacute;mica social admitiendo 
                nuevos sujetos, posibilitando la compatibilidad entre especializaciones, 
                definiendo los c&oacute;digos de complementariedad, seleccionando 
                y sancionando a quienes no logran definir sus especializaciones 
                y permitiendo la evoluci&oacute;n de las fuerzas internas, disciplinando 
                su acci&oacute;n colectiva y administrando las entradas y salidas.<br>
                Concurrentemente se abri&oacute; un movimiento pendular en la 
                historia de la gesti&oacute;n de los espacios urbanos: de un primer 
                desplazamiento, donde la centralidad de sus contenidos y sentido 
                se elaboraban desde la hegemon&iacute;a intelectual del saber 
                t&eacute;cnico de los especialistas, se transit&oacute; a un segundo 
                ejercicio donde la cualificaci&oacute;n acad&eacute;mica es otro 
                elemento constitutivo del actor local gubernamental y que no posee 
                una jerarqu&iacute;a que lo ubica en condiciones de ejercer una 
                influencia basada en el principio de autoridad <br>
                De la mano de &eacute;xitos espec&iacute;ficos en ciudades con 
                diversidad, tanto en su concentraci&oacute;n poblacional como 
                en su densidad urbana; sistemas de representaci&oacute;n pol&iacute;tica 
                basados en marcos institucionales y normas consuetudinarias situados 
                en diferentes planos de desarrollo y con patrones culturales que 
                abarcan desde la incorporaci&oacute;n plena a los estilos productivos 
                y de consumo definidos en el campo de la modernidad, hasta la 
                preservaci&oacute;n de costumbres y pr&aacute;cticas de la cultura 
                popular que se hibridizan creativamente para constituirse en estrategias 
                de reproducci&oacute;n de su cotidianeidad; la presentaci&oacute;n 
                as&eacute;ptica de los planes estrat&eacute;gicos, puestos en 
                el campo supuestamente desideologizado de los instrumentos de 
                gesti&oacute;n, soslay&oacute; el debate sobre el modelo de desarrollo 
                que enmarcar&iacute;a la concepci&oacute;n del plan. La misma 
                reformulaci&oacute;n del concepto desarrollo, cuestionado desde 
                abordajes disciplinares diversos (que incluyeron t&iacute;midamente 
                los propuestos desde la propia Ciencia Econ&oacute;mica) qued&oacute; 
                al margen de las propuestas innovadoras de gesti&oacute;n urbana 
                presentadas por los planes estrat&eacute;gicos.<br>
                En el mundo urbano concreto las ciudades fueron concentrando en 
                sus contornos el florecimiento de &uml;nodos organizativos&uml; 
                complejos abiertos y expansivos, que conjugan soportes f&iacute;sicos, 
                con factores sociales y econ&oacute;micos, que se instalan en 
                actividades de creaci&oacute;n, distribuci&oacute;n y consumo 
                de los productos que circulaban en su interior. En el contexto 
                de las transformaciones emergentes de la aplicaci&oacute;n de 
                nuevas tecnolog&iacute;as inform&aacute;ticas, aplicadas a los 
                procesos productivos y de traslado, a las estrategias operativas 
                del capital financiero y a las modalidades de consumo; la potencia 
                de los factores asentados en la ciudad se fue expandiendo de manera 
                horizontal organizando la configuraci&oacute;n del resto del territorio 
                nacional y regional, a la par que se acoplaban a los flujos de 
                insumos y bienes, corrientes migratorios, relaciones culturales 
                diversas proveniente del resto del mundo. <br>
                Las ciudades son el lugar privilegiado donde se difunden las nuevas 
                tecnolog&iacute;as de organizaci&oacute;n y de circulaci&oacute;n, 
                creando en su interior nuevas formas de generaci&oacute;n de rentas, 
                al mismos tiempo que para continuar su sendero de expansi&oacute;n 
                concentrada necesitan atraer y actualizar su acervo de equipamiento 
                e infraestructura, para lo cual requieren de nuevos tipos de inversiones. 
                Varias fueron las estrategias para hacer atractivos a los capitales, 
                una de ellas transit&oacute; por las privatizaciones, otra por 
                facilitar la localizaci&oacute;n de nuevas inversiones en el &aacute;mbito 
                urbano, de tal manera que la estrategia gubernamental tiende a 
                funcionar con pr&aacute;cticas que intentan captar los reflejos 
                que se dibujaban en los espejos que de los par&aacute;metros de 
                requerimientos de las nuevas formas del mercado. Espejo que enfoca 
                parcialmente las necesidades del conjunto de la poblaci&oacute;n 
                urbana, de tal modo que velan las im&aacute;genes de la totalidad 
                de las necesidades de la gente. La estrategia de gesti&oacute;n 
                de las ciudades se concentra en buscar los instrumentos de atraer 
                inversiones, con el objetivo de aumentar la competitividad de 
                la fuerza productiva urbana. <br>
                Tal vez sea este punto donde se concentren las mayores posibilidades 
                de generar un cruce de miradas cr&iacute;ticas sobre este instrumento 
                de gesti&oacute;n que abra el abanico de potencialidades para 
                introducir innovaciones significativas, democratizantes y fundantes 
                de un nuevo contrato social urbano para proponer, desde los infinitos 
                planos de la escena pol&iacute;tica, una herramienta de construcci&oacute;n 
                del espacio social urbano no sesgada por visiones econ&oacute;micas 
                reduccionistas, liberalizadoras del acervo creativo de la sociedad 
                civil, donde se ponderen los potenciales aportes de capital productivo 
                de riesgo al desarrollo del &aacute;mbito local concurrentemente 
                con el impacto sobre las condiciones de acumulaci&oacute;n del 
                capital social.<br>
                El estado tiene una importante funci&oacute;n en la construcci&oacute;n 
                del mercado en una econom&iacute;a mundo globalizada. En este 
                aspecto es posible dise&ntilde;ar modelos institucionales heterodoxos 
                que garantice el funcionamiento del mercado de acuerdo a principios 
                no excluyentes, que aseguren a todos los ciudadanos el derecho 
                de participar activamente en la acci&oacute;n colectiva a trav&eacute;s 
                de garantizar no solamente los derechos de propiedad, sino que 
                tambi&eacute;n deben ser aseguradas las condiciones que permitan 
                a cada individuo u organizaci&oacute;n de la sociedad civil el 
                ejercicio efectivo de sus derechos. El estado tiene que garantizar 
                los derechos de ciudadan&iacute;a, que incluyen los servicios 
                b&aacute;sicos de justicia, seguridad, vivienda, movilidad, infraestructuras, 
                educaci&oacute;n, salud, ambientes sin contaminaci&oacute;n. creaci&oacute;n 
                cultural y espacios de usos recreativos para todos los segmentos 
                sociales. Esta redefinici&oacute;n de las funciones y alcances 
                del mercado no implica la simple exposici&oacute;n de la econom&iacute;a 
                local al intercambio con el exterior, sino que representa la posibilidad 
                de crear nuevos actores, fomentar nuevas relaciones y transformar 
                las instituciones de una sociedad cerrada en las instituciones 
                de una sociedad abierta, en una sociedad donde la contradicci&oacute;n 
                entre pol&iacute;tica econ&oacute;mica y pol&iacute;ticas p&uacute;blicas 
                se supere, al igual que el resto de las contradicciones, en la 
                &uacute;nica arena capaz de otorgar sentido pleno al concepto 
                de ciudadan&iacute;a: La Pol&iacute;tica.</font></p>
              <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><b>Conclusiones:</b></font></p>
              <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">A 
                modo de conclusi&oacute;n proponemos a la discusi&oacute;n una 
                serie de sugerencias:<br>
                Extender la frontera del PE hacia el campo de la pol&iacute;tica, 
                generando condiciones para su instrumentaci&oacute;n como un nuevo 
                Contrato Social Urbano. <br>
                El factor clave al plantear esta reorientaci&oacute;n de los PE, 
                es que el sentido social de la econom&iacute;a debe constituir 
                un vector trascendente del Contrato Social.<br>
                Que los PE constituyan una herramienta privilegiada en la institucionalizaci&oacute;n 
                de pr&aacute;cticas cuestionadoras de la centralidad de la econom&iacute;a 
                como matriz disciplinaria hegem&oacute;nica.<br>
                Estimular la construcci&oacute;n social de ponderadores del poder 
                diferencial de los actores locales sobre las instancias de diagn&oacute;stico, 
                elaboraci&oacute;n de escenarios deseables, proyectos y acciones 
                del PE.</font></p>
              <p>&nbsp;</p>
              <hr>
              <p><font face="Verdana, Arial, Helvetica, sans-serif" size="1"><b>Bibliograf&iacute;a</b></font></p>
              <p><font face="Verdana, Arial, Helvetica, sans-serif" size="1"> 
                Coraggio, Jos&eacute; Luis (1998): &uml;Econom&iacute;a Urbana 
                La perspectiva popular&uml;. Editorial: Propuestas. Ecuador.</font></p>
              <p><font face="Verdana, Arial, Helvetica, sans-serif" size="1"> 
                Dabat, Alejandro (2000): &uml;Capitalismo inform&aacute;tico-global 
                y nueva configuraci&oacute;n espacial del mundo&uml;.</font></p>
              <p><font face="Verdana, Arial, Helvetica, sans-serif" size="1"> 
                Coriat, Benjamin (1992): &uml;El Taller y el Robot. Ensayos sobre 
                el fordismo y la producci&oacute;n en masa en la era de la electr&oacute;nica&uml;. 
                Editorial Siglo veintiuno editores.</font></p>
              <p><font face="Verdana, Arial, Helvetica, sans-serif" size="1"> 
                Saskia Sassen (1998): &uml;Las ciudades en la econom&iacute;a 
                global&uml;, en la Ciudad en el Siglo XXI. Ed. BID.</font></p>
              <p><font face="Verdana, Arial, Helvetica, sans-serif" size="1">Offe, 
                Claus (1985): &uml;La abolic&oacute;n del control del mercado 
                y el problema de la legitimidad.&uml; AAVV, Capitalismo y Estado 
                Ed Revoluci&oacute;n, Madrid.</font></p>
              <p><font face="Verdana, Arial, Helvetica, sans-serif" size="1"> 
                Offe, Claus.(1988): &uml;Las contradicciones del Estado del Bienestar&uml;. 
                Alianza M&eacute;xico.</font></p>
              <p><font face="Verdana, Arial, Helvetica, sans-serif" size="1"> 
                Azpiazu, D y Nochteff, H: 1994 (segunda edici&oacute;n 1995): 
                .El Desarrollo Ausente. Restricciones al Desarrollo, Neoconservadurismo 
                y Elite Econ&oacute;mica en la Argentina. Ensayos de Econom&iacute;a 
                Pol&iacute;tica, Buenos Aires, T&eacute;sis/Norma, Russo, C, op 
                citado.</font></p>
              <p><font face="Verdana, Arial, Helvetica, sans-serif" size="1">Acu&ntilde;a, 
                C y Smith, W (1996): &quot;La econom&iacute;a pol&iacute;tica 
                del ajuste estructural: la l&oacute;gica de apoyo y oposici&oacute;n 
                a las reformas neoliberales&quot;, en Desarrollo Econ&oacute;mico, 
                Vol. 36, N&deg; 141, Buenos Aires.</font></p>
              <p><font face="Verdana, Arial, Helvetica, sans-serif" size="1"> 
                Bianchi, P. (1998): &quot;Construir el mercado&quot;, Colecci&oacute;n 
                Papeles de Investigaci&oacute;n. UNQ, UNL, UNPL.</font></p>
              <p><font face="Verdana, Arial, Helvetica, sans-serif" size="1">De 
                Mattos, Carlos (2000): &uml;Movimientos del capital y expansi&oacute;n 
                metropolitana en econom&iacute;as emergentes latinoamericanas&uml;, 
                sin publicar.</font></p>
              <p><font face="Verdana, Arial, Helvetica, sans-serif" size="1"> 
                <a href="http://www.bcn.es:885/cideu/plan.html" target="_blank">http://www.bcn.es:885/cideu/plan.html</a></font></p>
              <p>&nbsp;</p>
              </div>
          </div>
          <div align="center"><div align="left"><hr>
              <p class="Verd1"><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><b><font size="1">Notas 
                a pie de p&aacute;gina</font></b></font></p>
              <p class="Verd1"><a name="1"></a>1 Universidad Nacional de Quilmes. 
                <a href="#up1">Volver</a></p>
              <p class="Verd1"><a name="2"></a>2 Azpiazu, D y Nochteff, H ( 1994, 
                segunda edici&oacute;n 1995). <a href="#up2">Volver</a></p>
              <p class="Verd1"><a name="3"></a>3 <a href="http://www.bcn.es:885/cideu/plan.html" target="_blank">http://www.bcn.es:885/cideu/plan.html</a>. 
                <a href="#up3">Volver</a></p>
              <p class="Verd1"><a name="4"></a>4 ibid. <a href="#up4">Volver</a></p>
              <p class="Verd1"><a name="5"></a>5 Coraraggio, Jose, L .(1998). 
                <a href="#up5">Volver</a></p>
              <p class="Verd1"><a name="6"></a>6 Bianchi, P, (1998). <a href="#up6">Volver</a></p>
              <p class="Verd1">&nbsp;</p>
              </div>
          </div>
        </td>
      </tr>
      <tr> 
        <td> 
          <div align="center"> 
            <div align="left"><a href="#topage"><img src="../../img/arrow_t.gif" width="17" height="9" border="0" alt="Arriba"></a> 
            </div>
          </div>
        </td>
        <td>
          <div align="right"><a href="../pons.htm"><img src="../../img/arrow_l.gif" width="9" height="17" border="0" alt="Anterior"></a></div>
        </td>
      </tr>
      <tr> 
        <td colspan="2"> 
          <hr>
          <div align="center"><font face="Verdana, Arial, Helvetica, sans-serif" size="1" class="Verd1">&copy; 
            III Jornadas &quot;Imaginarios Urbanos&quot;, CEHCAU - FADU - UBA, 
            2000. Todos los derechos reservados.<br>
            Las opiniones de los art&iacute;culos son responsabilidad de los autores 
            y no expresan necesariamente la opini&oacute;n de los editores.</font></div>
        </td>
      </tr>
    </table>
    
  </div>
</div>
</body>
</html>
