<html>
<head>
<title> III Jornadas &quot;Imaginarios Urbanos&quot; - Imaginarios urbanos en la Sociedad de la Informaci&oacute;n</title>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<link rel="stylesheet" href="../../objects/3jiu.css" type="text/css">
</head>

<body bgcolor="#FFFFFF" text="#000000" leftmargin="0" topmargin="0" link="#0000FF" vlink="#0000FF" alink="#0000FF">
<div align="center">
<a name="topage"></a>
  <table width="100%" border="0" cellspacing="4" cellpadding="2">
    <tr bgcolor="#006699"> 
      <td colspan="3"> 
        <div align="center"> 
          <table width="100%" border="0" height="100%">
            <tr> 
              <td>
                <div align="right"><img src="../../img/iso_sml.gif" width="44" height="36"></div>
              </td>
              <td width="10">&nbsp;</td>
              <td><font face="Verdana, Arial, Helvetica, sans-serif" size="4" color="#FFFFFF">III 
                Jornadas &quot;Imaginarios Urbanos&quot;<br>
                </font><font face="Verdana, Arial, Helvetica, sans-serif" size="2" class="Verd1" color="#FFFFFF">CEHCAU 
                - FADU - UBA</font><font face="Verdana, Arial, Helvetica, sans-serif" size="1" color="#FFFFFF"></font><font face="Verdana, Arial, Helvetica, sans-serif" size="1" color="#FFFFFF"><br>
                14, 15 y 16 de septiembre de 2000</font></td>
            </tr>
          </table>
          
        </div>
      </td>
    </tr>
    <tr bgcolor="#6699CC"> 
      <td> 
        <div align="center"> <b><font face="Verdana, Arial, Helvetica, sans-serif" size="2" color="#FFFFFF"><a href="../intro.htm" class="Verd2BLk">INTRODUCCI&Oacute;N</a></font></b></div>
      </td>
      <td bgcolor="#6699CC"> 
        <div align="center"><b><font face="Verdana, Arial, Helvetica, sans-serif" size="2" color="#FFFFFF" class="Verd2BLk"><a href="../pons.htm" class="Verd2BLk">PONENCIAS</a></font></b></div>
      </td>
      <td> 
        <div align="center"><b><font face="Verdana, Arial, Helvetica, sans-serif" size="2" color="#FFFFFF" class="Verd2BLk"><a href="../confs.htm" class="Verd2BLk">CONFERENCIAS</a></font></b></div>
      </td>
    </tr>
    <tr bgcolor="#9FBFDF"> 
      <td colspan="3"><font face="Verdana, Arial, Helvetica, sans-serif" size="1" color="#FFFFFF"><b><a href="../../index.htm" class="Verd1BLk"><font color="#000000"><span class="Verd1BLk">Principal</span></font></a> 
        <font color="#333333">&gt; <a href="../pons.htm" class="Verd1BLk"><font color="#000000"><span class="Verd1BLk">Ponencias</span></font></a> 
        &gt; Imaginarios urbanos en la Sociedad de la Informaci&oacute;n</font></b></font></td>
    </tr>
  </table>
  <div align="left">
    <table width="100%" border="0" cellspacing="4" cellpadding="2">
      <tr valign="top"> 
        <td colspan="2"> 
          <div align="center"> 
            <div align="left"> 
              <p align="center">&nbsp;</p>
              <p align="center"><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><b>Imaginarios 
                urbanos en la Sociedad de la Informaci&oacute;n</b></font></p>
              <p align="center"><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><b>Susana 
                Finquelievich</b> <font size="1"><a name="up1"></a><a href="#1">1</a></font></font></p>
              <p align="center">&nbsp;</p>
              <p align="left"><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><b>La 
                ciudad de la Sociedad de la Informaci&oacute;n</b></font></p>
              <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">&iquest;Existe 
                la ciudad de la Sociedad de la Informaci&oacute;n? &iquest;Es 
                real o virtual, tangible o intangible? &iquest;Es f&iacute;sicamente 
                visible? &iquest;C&oacute;mo se relaciona con la ciudad f&iacute;sica? 
                &iquest;Cu&aacute;les son los emergentes visibles de las redes 
                de flujos de informaci&oacute;n y comunicaci&oacute;n? En esta 
                ponencia sostenemos que los bits, adem&aacute;s de circular por 
                redes que reorganizan el mundo en que vivimos, tambi&eacute;n 
                lo transforman f&iacute;sicamente, tanto a nivel micro (arquitect&oacute;nico) 
                como macro (territorial). Las hip&oacute;tesis que gu&iacute;an 
                el trabajo son las siguientes: </font></p>
              <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">&middot; 
                la ciudad de la era inform&aacute;tica, lejos de ser una construcci&oacute;n 
                del futuro, es aqu&eacute;lla en que vivimos desde hace al menos 
                una d&eacute;cada; esta ciudad contiene un conjunto de relaciones 
                sociales propias de la sociedad de la informaci&oacute;n, que 
                en algunos aspectos, que se analizar&aacute;n, difieren de las 
                relaciones sociales &quot;extrainformacionales&quot; y ejercen 
                efectos diferenciales en el espacio social y f&iacute;sico urbano; 
                <br>
                &middot; los nuevos modos de hacer, de pensar, de trabajar, consumir, 
                participar en la pol&iacute;tica local, organizarse, relaciones 
                se traducen visiblemente en el espacio urbano, aunque de forma 
                relativamente lenta si se la compara con innovaciones tecnol&oacute;gicas 
                propias de otros momentos hist&oacute;ricos. En s&iacute;ntesis, 
                se sostiene que los bits transforman a los &aacute;tomos</font></p>
              <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><br>
                <b>&iquest;En qu&eacute; ciudad vivimos?</b></font></p>
              <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Hasta 
                hace poco tiempo, esta pregunta era relativamente f&aacute;cil 
                de contestar. Casi todas las ciudades ten&iacute;an algo en com&uacute;n: 
                sus estructuras urbanas, sus modos de vida, de trabajo, hab&iacute;an 
                cambiado visiblemente a partir de la Revoluci&oacute;n Industrial. 
                Les hab&iacute;an crecido periferias, parques industriales, carreteras. 
                Tal vez los centros hist&oacute;ricos no hubieran sido demasiado 
                afectados en algunos casos, pero el resto de las ciudades sufri&oacute; 
                transformaciones radicales. M&aacute;s tarde, dos innovaciones 
                tecnol&oacute;gicas contribuyeron a construir las ciudades f&iacute;sicas 
                que conocemos hoy: el ascensor y el autom&oacute;vil. <br>
                El territorio se re-conform&oacute;. Se densificaron las &aacute;reas 
                centrales, pobladas de rascacielos, y se extendieron los suburbios. 
                Se ensancharon calles, se derribaron edificios o manzanas enteras 
                y se construyeron estacionamientos que comieron el espacio de 
                las plazas p&uacute;blicas, se volvieron subterr&aacute;neos o 
                crecieron en m&uacute;ltiples niveles, creando una arquitectura 
                espec&iacute;fica de la ciudad motorizada. Las autopistas se volvieron 
                protagonistas, no s&oacute;lo como conectoras de ciudades, sino 
                como nuevos hitos urbanos, cortando barrios, acercando pueblos, 
                cambiando la noci&oacute;n del espacio y del tiempo. El paisaje 
                urbano se transform&oacute; en paisaje automovil&iacute;stico, 
                hasta el punto en que el h&aacute;bitat urbano del siglo XX fue 
                definido como &quot;la ciudad del autom&oacute;vil&quot;. Toda 
                una forma de econom&iacute;a se centr&oacute; alrededor de la 
                producci&oacute;n automotriz y del combustible, y para la pol&iacute;tica 
                nacional e internacional, la producci&oacute;n y los precios del 
                petr&oacute;leo se volvieron fundamentales. Se alter&oacute; el 
                medio ambiente, las ciudades se dise&ntilde;aron y redise&ntilde;aron 
                teniendo en cuenta los ejes de circulaci&oacute;n automovil&iacute;stica, 
                se crearon nuevos lenguajes semi&oacute;ticos, el uso social del 
                tiempo cambi&oacute;. <br>
                Mientras tanto, se llevaba a cabo otra revoluci&oacute;n, m&aacute;s 
                silenciosa: la de la inform&aacute;tica y las telecomunicaciones. 
                Fue tan poco visible, que pas&oacute; relativamente inadvertida 
                para los ciudadanos durante casi dos d&eacute;cadas. A comienzos 
                de la d&eacute;cada de los 80, numerosos gobiernos locales en 
                los pa&iacute;ses de la OCDE comprendieron que atraer empresas 
                innovadoras a sus ciudades era fundamental para el desarrollo 
                local. Por lo tanto, comenzaron a ofrecer a las empresas servicios 
                de informaci&oacute;n y comunicaci&oacute;n basados en TICs Tambi&eacute;n 
                incorporaron TICs en la gesti&oacute;n de infraestructuras y servicios 
                urbanos, la gesti&oacute;n de los servicios de salud, los servicios 
                de educaci&oacute;n y cultura la integraci&oacute;n comunitaria, 
                el medio ambiente y las econom&iacute;as de energ&iacute;a, la 
                organizaci&oacute;n del transporte. Los habitantes urbanos se 
                transformaron en asiduos consumidores colectivos y usuarios indirectos 
                de TICs, inclu&iacute;das en las infraestructuras y servicios 
                urbanos de diferentes maneras, aunque la mayor&iacute;a no tuviera 
                conciencia de esto.<br>
                Todas estas innovaciones se produjeron hace m&aacute;s de una 
                d&eacute;cada. Pero adem&aacute;s del consumo colectivo de TICs, 
                tambi&eacute;n el consumo individual comenz&oacute; a incrementarse 
                en las ciudades. En Francia, el sistema Minitel familiariz&oacute; 
                a millones de usuarios con una forma de terminal de computadora 
                que desde sus hogares los conectaba con las informaciones urbanas 
                que necesitaban. Para millones de ciudadanos m&aacute;s, los primeros 
                contactos con la telem&aacute;tica fueron a trav&eacute;s del 
                sistema bancario, los cajeros electr&oacute;nicos y las tarjetas 
                de cr&eacute;dito. Mucho antes de que las PCs formaran parte de 
                los hogares, una d&eacute;cada antes de la difusi&oacute;n de 
                Internet, ya los habitantes urbanos de los pa&iacute;ses desarrollados 
                habitaban y circulaban en la ciudad de la era inform&aacute;tica, 
                fueran conscientes de ello o no.</font></p>
              <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><br>
                <b>Bits y &aacute;tomos: sus interacciones urbanas</b></font></p>
              <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Actualmente, 
                la ciudad de los bits y la de los &aacute;tomos coinciden crecientemente 
                en varias &aacute;reas. Un sistema informatizado que extrae informaci&oacute;n 
                de una base de datos georreferenciada y que indica a un veh&iacute;culo 
                d&oacute;nde est&aacute; en una ciudad y qu&eacute; ruta debe 
                seguir para llegar a destino, &iquest;a cu&aacute;l de las dos 
                pertenece? &iquest;Y si se consulta un GIS para averiguar sobre 
                la localizaci&oacute;n socio-espacial de los diferentes grupos 
                socio econ&oacute;micos, o la cantidad de escuelas en un barrio, 
                o cualquier dato sobre una ciudad determinada? &iquest;Y si se 
                recurre a sistemas informatizados en las rutas que proporcionen 
                informaciones a los viajeros? &iquest;O cuando parte de la vida 
                social de una persona transcurre en el mundo globalizado del chat? 
                &iquest;Qu&eacute; espacio ocupan los amantes que desarrollan 
                su relaci&oacute;n afectivo-er&oacute;tica por e-mail o por chat?<br>
                Como resultado de estas y otras innovaciones tecnol&oacute;gicas 
                ya en uso, estamos conociendo a las ciudades de nuevas maneras. 
                Kevin Lynch se&ntilde;alaba las relaciones fundamentales entre 
                el conocimiento humano y la forma urbana, la importancia de los 
                mapas mentales aprendidos que los habitantes locales llevan consigo 
                en sus cerebros. Estos mapas mentales, junto con los hitos y l&iacute;mites 
                que proporcionan orientaci&oacute;n dentro del tejido urbano, 
                son los que hacen que una ciudad sea familiar y comprensible. 
                Pero para nosotros, usuarios de la inteligencia artificial, la 
                habilidad para navegar por las calles y acceder a los recursos 
                urbanos no est&aacute; enteramente en nuestras cabezas. En forma 
                creciente recurrimos a nuestras extensiones electr&oacute;nicas 
                (veh&iacute;culos inteligentes, admin&iacute;culos port&aacute;tiles, 
                hitos invisibles proporcionados por sistemas electr&oacute;nicos 
                de posicionamiento) para orientarnos en el tejido urbano, para 
                captar y procesar informaci&oacute;n sobre nuestro entorno, y 
                para llevarnos a donde queremos ir. Cada vez m&aacute;s, unimos 
                a nuestros atributos humanos herramientas tecnol&oacute;gicas. 
                Cada d&iacute;a m&aacute;s, nos convertimos en cyborgs.</font></p>
              <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><b>Los 
                bits se comen a los &aacute;tomos</b></font></p>
              <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Hasta 
                hace poco tiempo, cuando el mundo era m&aacute;s lento, los edificios 
                se correspond&iacute;an con las instituciones, las significaban, 
                las hac&iacute;an visibles. La organizaci&oacute;n interna de 
                los edificios, los sistemas de circulaci&oacute;n, las jerarqu&iacute;as 
                de espacios de privacidad y control reflejaban -a&uacute;n reflejan- 
                la estructura de la instituci&oacute;n y diagramaban f&iacute;sicamente 
                un modelo de actividades. La funci&oacute;n y la forma se correspond&iacute;a, 
                y si hab&iacute;a una no-correspondencia entre ellas (un edificio 
                pod&iacute;a, por ejemplo, quedar chico para sus funciones), el 
                edificio ten&iacute;a que modificarse. Como comenta Mitchell, 
                autor de &quot;City of Bits&quot;, Winston Churchill se&ntilde;al&oacute; 
                una vez que hacemos nuestros edificios y que nuestros edificios 
                nos hacen.<br>
                Pero actualmente el software supera al hardware. En vez de construir 
                nuevas alas a los edificios, se compran sistemas que scanean y 
                almacenan la informaci&oacute;n. En numerosos bibliotecas y centros 
                de documentaci&oacute;n, ya no se va a consultar un fichero: se 
                consulta un sistema de Intranet, se plantea una interrogaci&oacute;n 
                o palabras claves, se recibe una selecci&oacute;n de documentos 
                en pantalla, se eligen los que interesan, y o bien se los pide 
                o bien se imprime directamente, en papel o disquete, los pasajes 
                o textos que se desean utilizar. El dise&ntilde;o de bibliotecas 
                ha sido redefinido. No se trata ya de proyectar un edificio con 
                dep&oacute;sitos de libros y &aacute;reas de circulaci&oacute;n, 
                capaz de albergar los kil&oacute;metros de estantes necesarios 
                para guardar las colecciones, sino de dise&ntilde;ar y programar 
                las herramientas inform&aacute;ticas para almacenar, buscar, encontrar 
                y mostrar los textos digitalizados. Por lo tanto, la biblioteca 
                ser&aacute; extensible y reconfigurable en software, no en ladrillos. 
                Procesos similares se est&aacute;n dando en Universidades y centros 
                de estudios. <br>
                Las mismas escuelas ya no son aquel conjunto de aulas en torno 
                a un patio con el m&aacute;stil de la bandera en torno al cual 
                cant&aacute;bamos himnos patrios en las ma&ntilde;anas de invierno. 
                Actualmente se est&aacute;n multiplicando las experiencias de 
                aulas virtuales. Telef&oacute;nica de Per&uacute; ha implementado 
                un sistema de aulas virtuales equipadas de Internet para la formaci&oacute;n 
                tanto de ni&ntilde;os y como de maestros en diferentes lugares 
                del pa&iacute;s, pero sobre todo en pueblos aislados, en los que 
                las redes t&eacute;cnicas urbanas est&aacute;n ausentes, y a los 
                que ni siquiera una carretera conecta con las ciudades cercanas. 
                Alimentadas por c&eacute;lulas fotovoltaicas, estas aulas consisten 
                en una habitaci&oacute;n somera equipada de computadoras conectadas 
                a Internet y televisores. La experiencia ha demostrado un nivel 
                de &eacute;xito que ha sorprendido a sus mismos promotores. As&iacute;, 
                tanto los edificios de escuelas primarias como secundarias y centros 
                de formaci&oacute;n docente han sido sustituidos por una sola 
                habitaci&oacute;n conectada a instituciones de formaci&oacute;n 
                educativa.<br>
                Las Universidades virtuales se diseminan, ampliando hasta el infinito 
                los campus f&iacute;sicos. La universidad virtual se diferencia 
                de la presencial en varios aspectos: el m&aacute;s obvio es el 
                escenario. Cambia la dimensi&oacute;n del espacio. No se circula 
                entre edificios, calles y jardines, sino entre los diferentes 
                &quot;sitios&quot; de un mundo virtual. Cambia la dimensi&oacute;n 
                del tiempo. Mientras en la universidad presencial todas las actividades 
                son necesariamente sincr&oacute;nicas, en la universidad virtual 
                hay tanto sincronicidad como asincronicidad. Cambia tambi&eacute;n 
                la relaci&oacute;n mantenida con docentes y con otros estudiantes. 
                Pero tambi&eacute;n, y fundamentalmente, cambian las formas de 
                ense&ntilde;ar, aprender e investigar. La universidad virtual 
                se diferencia de la educaci&oacute;n a distancia tradicional, 
                no s&oacute;lo porque brinda una velocidad y flexibilidad sin 
                precedentes en sus tecnolog&iacute;as de comunicaci&oacute;n entre 
                docentes y alumnos, sino porque el concepto de la educaci&oacute;n 
                a distancia tradicional se refiere al territorio, a las distancias 
                recorridas por cartas, videos o cassettes, en fin, a la tecnolog&iacute;a 
                que la soporta: el correo postal. La educaci&oacute;n virtual, 
                en cambio, posee como soporte a la inform&aacute;tica asociada 
                a las telecomunicaciones. La distancia f&iacute;sica no existe, 
                o es un mero dato t&eacute;cnico. Su territorio es otro: el del 
                ciberespacio, donde las distancias no existen.<br>
                Actualmente, las organizaciones e instituciones ya no est&aacute;n 
                sostenidas s&oacute;lo por edificios y sus equipamientos, sino 
                por sus sistemas de telecomunicaciones y software. El lado electr&oacute;nico 
                est&aacute; superando crecientemente al f&iacute;sico. El almacenamiento 
                y la circulaci&oacute;n de la informaci&oacute;n se hace cada 
                vez m&aacute;s en bits, no en &aacute;tomos, de modo que las necesidades 
                de espacio construido se reducen o cambian. Muchas organizaciones 
                y redes comunitarias existen s&oacute;lo en el plano virtual. 
                En el sector empresario, las firmas estimulan el teletrabajo entre 
                sus empleados para poder reducir sus espacios de oficinas. La 
                producci&oacute;n &quot;just in time&quot; vuelve innecesario 
                el espacio de almacenamiento de mercader&iacute;as a la espera 
                de ser vendidas. Numerosas empresas carecen directamente de sedes 
                f&iacute;sicas y son reemplazadas por p&aacute;ginas web. La librer&iacute;a 
                m&aacute;s grande del mundo, Amazon, es un espacio en Internet. 
                Aparecen los bancos virtuales, las oficinas de brokers cibern&eacute;ticos. 
                Hasta las fachadas son reemplazadas por dise&ntilde;os computerizados 
                en p&aacute;ginas web. <br>
                Citando a Mitchell y parafraseando a Churchill, hacemos nuestras 
                redes y nuestras redes nos hacen.</font></p>
              <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><br>
                <b>Las transformaciones del espacio glocal <a name="up2"></a></b><a href="#2"><font size="1">2</font></a></font></p>
              <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Pero 
                adem&aacute;s de los &aacute;tomos cambiados por bits, adem&aacute;s 
                de los edificios inteligentes que se han convertido en los s&iacute;mbolos 
                visibles de las ciudades de la era inform&aacute;tica, existen 
                otras transformaciones visibles en las ciudades de la era inform&aacute;tica, 
                en las ciudades de los flujos de informaci&oacute;n de todo tipo: 
                las redes de informaci&oacute;n est&aacute;n cambiando, lentamente, 
                no s&oacute;lo su arquitectura, sino tambi&eacute;n y fundamentalmente 
                su geograf&iacute;a. <br>
                Manuel Castells demuestra que hay un proceso general de transformaci&oacute;n 
                del espacio urbano y regional que se est&aacute; dando en todas 
                las sociedades en la medida en que &eacute;stas se articulan crecientemente 
                en un sistema global. En el centro de esta transformaci&oacute;n 
                est&aacute; el ESPACIO DE LOS FLUJOS, como forma de articulaci&oacute;n 
                espacial de la riqueza y poder de nuestro mundo. El espacio de 
                los flujos conecta a trav&eacute;s del globo flujos de capitales, 
                gesti&oacute;n de multinacionales, im&aacute;genes audiovisuales, 
                informaciones estrat&eacute;gicas, programas tecnol&oacute;gicos, 
                tr&aacute;fico de drogas, modas culturales y miembros de comunidades 
                electr&oacute;nicas de tama&ntilde;o variable, que gira, crecientemente 
                despegadas de referentes culturales o nacionales.<br>
                Junto al espacio &quot;inmaterial&quot; de los flujos, persiste 
                el espacio de los lugares en el que se construye y practica la 
                experiencia, el espacio de vida cotidiana d la gran mayor&iacute;a 
                de las personas. La creciente distancia, social y cultural, entre 
                ambas l&oacute;gicas espaciales, es vista como una fractura amenazante 
                para sociedades como las nuestras. El espacio de los flujos se 
                traduce en ciudades globales, en el nuevo espacio industrial de 
                alta tecnolog&iacute;a, en la revoluci&oacute;n de las telecomunicaciones, 
                en los sistemas financieros informatizados que destruyen monedas 
                nacionales y socavan equilibrios burs&aacute;tiles. El espacio 
                de las identidades locales recupera la tradici&oacute;n hist&oacute;rica 
                y afirma la geograf&iacute;a de las culturas, pero tambi&eacute;n 
                a veces degenera en tribalizaci&oacute;n, fragmentaci&oacute;n 
                y xenofobia, aunque estos rasgos tambi&eacute;n pueden encontrarse 
                en el ciberespacio. <br>
                Lo local tambi&eacute;n se globaliza: la nueva geograf&iacute;a 
                de recuperaci&oacute;n de zonas ribere&ntilde;as para actividades 
                empresarias, de recreaci&oacute;n y h&aacute;bitat de alto nivel 
                en numerosas ciudades, la de los shoppings y los barrios cerrados, 
                se superpone a la morfolog&iacute;a urbana local. En las ciudades 
                latinoamericanas, edificios hist&oacute;ricos banalizados en centros 
                comerciales conviven con las fachadas descascaradas de los conventillos 
                de la calles aleda&ntilde;as.. Con el tiempo, ambos tipos de representaci&oacute;n, 
                a fuerza de coexistir, se funden en una misma imagen ciudadana: 
                la ciudad glocal, en la que las caracter&iacute;sticas culturales 
                locales han sufrido la impregnaci&oacute;n de lo global, y en 
                la que &eacute;ste &uacute;ltimo, a su vez, se ti&ntilde;e de 
                los colores locales y con el tiempo, llega a ser tan apropiado 
                como local como los antiguos edificios del siglo XIX.</font></p>
              <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><br>
                <b>&iquest;Concentraci&oacute;n o dispersi&oacute;n?</b></font></p>
              <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">La 
                informatizaci&oacute;n de los procesos de producci&oacute;n, junto 
                con la internacionalizaci&oacute;n de la econom&iacute;a -posibilitada 
                justamente por la tecnolog&iacute;a inform&aacute;tica- han causado 
                cambios fundamentales en la organizaci&oacute;n de la producci&oacute;n 
                y la administraci&oacute;n, incluida la gesti&oacute;n de organizaciones 
                privadas y p&uacute;blicas <a name="up3"></a><a href="#3"><font size="1">3</font></a>. 
                Las nuevas organizaciones combinan generalmente formas organizativas 
                en redes horizontales con estructuras verticales de poder. Estas 
                formas de organizaci&oacute;n en red se han vuelto absolutamente 
                cruciales en varias actividades, incluyendo las del sector p&uacute;blico.<br>
                &iquest;Cu&aacute;les son las consecuencias sobre los procesos 
                espaciales? Las investigaciones realizadas por investigadores 
                como Manuel Castells y Saskia Sassen muestran una desproporcionada 
                localizaci&oacute;n espacial de empresas intensivas en tecnolog&iacute;a 
                en las ciudades globales como Londres, Tokyo y Nueva York, y m&aacute;s 
                espec&iacute;ficamente, en determinadas &aacute;reas de cada ciudad. 
                Al mismo tiempo, se asiste a la formaci&oacute;n de ciudades nodales, 
                que contin&uacute;an concentrando las actividades de administraci&oacute;n 
                empresaria m&aacute;s importantes en ciertas regiones de algunos 
                pa&iacute;ses. Es importante notar que, mientras muchas corporaciones 
                descentralizan algunas de sus actividades hacia otras ciudades 
                y a los suburbios urbanos, las unidades decisoras de las empresas 
                se concentran crecientemente en los centros de las ciudades globales 
                y nodales.<br>
                Castells sugiere que una de las razones para esta concentraci&oacute;n 
                es que la interacci&oacute;n personal es un elemento fundamental 
                para las actividades altamente jerarquizadas, que implican la 
                toma de decisiones importantes: la noci&oacute;n de contacto humano 
                y de medio ambiente social en los altos niveles decisorios de 
                nuestra sociedad es tan importante como lo ha sido siempre. Si 
                bien actualmente las telecomunicaciones permiten la comunicaci&oacute;n 
                global, es necesario tener una base f&iacute;sica en la ciudad 
                para construir el sistema de relaciones. Las TIC transforman las 
                micro-redes basadas en las interacciones cara a cara en macro-redes 
                que son en realidad el alcance global, las extensiones virtuales 
                de las micro-redes. Por otro lado, es precisamente la dependencia 
                de la red de telecomunicaciones la que hace necesaria la concentraci&oacute;n 
                de los centros empresarios de comando y control en espacios urbanos 
                provistos de los sistemas de informaci&oacute;n y comunicaci&oacute;n 
                m&aacute;s avanzados.<br>
                Otra causa es que los centros decisorios de las empresas necesitan 
                de una vasta red de servicios, complejos y dif&iacute;ciles de 
                reproducir. La columna vertebral de servicios que sostiene todo 
                el sistema empresario de toma de decisiones abarca un conjunto 
                de proveedores, intermediarios, ejecutantes y servicios anexos, 
                desde fotocopiadoras hasta analistas financieros, desde servicios 
                de computaci&oacute;n o bancos de im&aacute;genes hasta despachos 
                de abogados.</font></p>
              <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><br>
                <b>La descentralizaci&oacute;n de actividades de servicio</b></font></p>
              <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Paralelamente 
                a la concentraci&oacute;n de actividades empresarias de alta jerarqu&iacute;a, 
                se lleva a cabo la descentralizaci&oacute;n de servicios destinados 
                a los usuarios. Los bancos ofrecen un buen ejemplo de este proceso: 
                por un lado, existe una costosa concentraci&oacute;n de operaciones 
                de alto nivel en algunos centros financieros mundiales, mientras 
                por otro se descentralizan y automatizan numerosas actividades 
                con el fin de agilizar los procesos y efectuar econom&iacute;as. 
                Esta organizaci&oacute;n toma tres formas:</font></p>
              <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">1. 
                las funciones de direcci&oacute;n financiera est&aacute;n concentradas 
                en los distritos financieros centrales;<br>
                2. existen m&aacute;quinas electr&oacute;nicas diseminadas por 
                toda la ciudad, suburbios y provincias para los servicios automatizados; 
                <br>
                3. se multiplican las sucursales descentralizadas para vender 
                servicios. Los bancos siguen a la poblaci&oacute;n, es decir a 
                su mercado: cuanto m&aacute;s dispersa est&aacute; &eacute;sta 
                en la ciudad y sus alrededores, tanto m&aacute;s se descentralizan 
                los servicios a los usuarios y las operaciones autom&aacute;ticas 
                <a name="up4"></a><a href="#4"><font size="1">4</font></a>.</font></p>
              <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">La 
                conjunci&oacute;n de estos tres tipos de actividades est&aacute; 
                posibilitada por las TIC.<br>
                Guardando las debidas proporciones, puede encontrarse un paralelo 
                a este tipo de concentraci&oacute;n - descentralizaci&oacute;n 
                espacial en la Argentina. Las actividades empresarias jer&aacute;rquicamente 
                importantes e intensivas en contactos interpersonales se concentran 
                en la City porte&ntilde;a, que se ampl&iacute;a hasta tomar Puerto 
                Madero y parte de la zona sur de la ciudad. Esta concentraci&oacute;n 
                est&aacute; apoyada por la multiplicaci&oacute;n de hoteles internacionales, 
                espacios para conferencias, empresas de ingenier&iacute;a de sistemas, 
                agencias de marketing, exposiciones industriales y empresarias, 
                sistemas de comunicaciones y otras actividades de servicio. Las 
                actividades de oficina m&aacute;s rutinarias, en cambio, se dispersan 
                hacia otras zonas urbanas y, parad&oacute;jicamente, se reconcentran 
                all&iacute;. De esta forma, se acent&uacute;a la tendencia preexistente 
                a la macrocefalia de la Capital, ligeramente camuflada bajo la 
                descentralizaci&oacute;n de actividades administrativas de menor 
                cuant&iacute;a hacia el conurbano y algunas regiones del interior 
                del pa&iacute;s.</font></p>
              <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><br>
                <b>La ciudad se muda al campo</b></font></p>
              <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Es 
                precisamente esta descentralizaci&oacute;n de los servicios la 
                que posibilita la desconcentraci&oacute;n urbana. Un nuevo tipo 
                de poblaci&oacute;n se instala en las periferias urbanas, en radios 
                que van de 50 a 200 Km., compitiendo con los antiguos habitantes 
                de pueblos provincianos o villas miseria. Son los pobladores de 
                los barrios privados. J&oacute;venes, casados y padres de en general 
                dos hijos, pertenecientes a una clase media que trata desesperadamente 
                de no descender en la escala econ&oacute;mica y social, mantienen 
                estructuras tradicionales: los maridos trabajan en la Capital, 
                las mujeres permanecen en sus hogares ajardinados y eventualmente 
                toman trabajos temporarios &quot;para ayudar al presupuesto dom&eacute;stico&quot; 
                (Arizaga, 1998). Su vida social transcurre en gran parte en su 
                vecindario o en otros lugares de la regi&oacute;n neo-urbana: 
                los multicentros, malls, shopping-centers, que les dan a la vez 
                oportunidad de consumo, trabajos eventuales y recreaci&oacute;n 
                para toda la familia.<br>
                Estos nuevos habitantes suburbanos, que proclaman buscar en el 
                nuevo habitat &quot;naturaleza y seguridad&quot;, no son, en su 
                gran mayor&iacute;a, teletrabajadores. Si se les pregunta cu&aacute;nto 
                han incidido las TICs en su decisi&oacute;n de emigrar de la ciudad, 
                probablemente responder&aacute;n que en nada. Sin embargo, aunque 
                las TICs no hayan sido los &uacute;nicos factores definitorios 
                para la desconcentraci&oacute;n urbana, s&iacute; son factores 
                posibilitadores de ella. Gestionan las redes t&eacute;cnicas que 
                urbanizan una zona antes semirural, los comunican, regulan directa 
                o indirectamente los transportes que los vinculan a la ciudad, 
                ya sea a trav&eacute;s del transporte p&uacute;blico o de la gesti&oacute;n 
                de autopistas, y fundamentalmente, descentralizan servicios espec&iacute;ficamente 
                urbanos, como tr&aacute;mites bancarios, educaci&oacute;n, seguridad.<br>
                Es probable que no pase mucho tiempo antes de que gran parte de 
                los maridos se conviertan en teletrabajadores, o que las dom&eacute;sticas 
                esposas descubran que gracias a las TICs pueden montar lucrativas 
                microempresas caseras. Los hijos ya estar&aacute;n usando TICs 
                en su educaci&oacute;n y recreaci&oacute;n desde mucho antes.<br>
                <br>
                <b>Accesos y exclusiones</b></font></p>
              <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Las 
                ciudades espaciales no s&oacute;lo condensan actividades de producci&oacute;n, 
                consumo y reproducci&oacute;n, facilitan y promueven las interacciones 
                cara a cara, sino que tambi&eacute;n elaboran estructuras para 
                organizar y controlar el acceso de los diferentes grupos sociales 
                a las diferentes &aacute;reas y servicios urbanos. Las ciudades 
                tradicionales est&aacute;n divididas en barrios, distritos, terrenos, 
                legalmente separados por fronteras de propiedad y l&iacute;mites 
                jurisdiccionales, y segmentados en subdivisiones cercadas por 
                paredes y tapiales. Para sus habitantes, el hecho de cruzar una 
                de estas fronteras, ya sea como propietario, visitante, intruso, 
                invasor, etc., representa un acto cargado de connotaciones sociales, 
                simb&oacute;licas y legales. Existe una gran diferencia entre 
                estar en su propia ciudad o ser un extranjero, caminar por en 
                el propio barrio o por el de otros, estar en su propio terreno 
                o en el de otro, disfrutar de privacidad o aparecer en p&uacute;blico, 
                sentirse en casa o fuera de lugar. Lo mismo pasa en Internet, 
                pero de acuerdo a Mitchell el juego adquiere nuevas reglas. Las 
                estructuras de acceso y exclusi&oacute;n est&aacute;n constre&ntilde;idas 
                en t&eacute;rminos estrictamente no arquitect&oacute;nicos, si 
                se define la arquitectura como formas materiales construidas. 
                Se entra y sale de lugares, no a trav&eacute;s de desplazamientos 
                f&iacute;sicos, sino mediante el establecimiento y la disoluci&oacute;n 
                de v&iacute;nculos l&oacute;gicos: basta con un login para acceder 
                a un sitio y un logout para salir de &eacute;l.<br>
                Los lugares de Internet son construcciones de software. Cada pieza 
                de software que funcione en cualquier lugar crea ambientes para 
                interacciones, sitios virtuales a los que se puede entrar si se 
                tienen los c&oacute;digos adecuados. Algunos de ellos, como &quot;habitaciones&quot; 
                muy privadas, s&oacute;lo pueden ser ocupados por una persona 
                a la vez. Otros est&aacute;n dise&ntilde;ados para que numerosas 
                personas puedan acceder a ellos simult&aacute;neamente, como los 
                sitios de chat o de conferencias. Compartir un lugar virtual, 
                simple o extremadamente sofisticado, no es lo mismo que compartir 
                un lugar f&iacute;sico (una habitaci&oacute;n, sof&aacute;, paraguas): 
                los cuerpos no necesitan estar f&iacute;sicamente pr&oacute;ximos 
                ni resguardarse en l&iacute;mites construidos por &aacute;tomos. 
                Lo fundamental es que se accede en forma simult&aacute;nea a la 
                misma informaci&oacute;n. Como los bares y clubes en la ciudad 
                f&iacute;sica, los lugares de la Red se anuncia con nombres descriptivos 
                o alusivos (Gay y l&eacute;sbico, Taller literario, Ciencias Sociales, 
                Padres Divorciados, etc.). No se trata meramente de estar ah&iacute;, 
                sino de interactuar con otros. En estos lugares los participantes 
                se presentan, convienen modos de se&ntilde;alar que desean expresarse, 
                y siguen convenciones acordadas para tomar y dejar la palabra. 
                Todos esto puede ser hecho tipeando el texto o, mediante el uso 
                de programas m&aacute;s complejos, activando &quot;dobles&quot; 
                de su persona animados por computaci&oacute;n.<br>
                Muchos de estos lugares en el ciberespacio son p&uacute;blicos, 
                como calles o plazas, y el acceso a ellos no est&aacute; condicionado. 
                Otros son privados, como los e-mails, o algunos foros cerrados 
                de discusi&oacute;n, y s&oacute;lo puede accederse a ellos mediante 
                un password. En otros, como en teatros y clubes, hay que pagar 
                para entrar. Pero todos ellos, como los lugares f&iacute;sicos, 
                corren el peligro de ser violados por invasores o hackers. El 
                ciberespacio, como la mitolog&iacute;a griega o las pel&iacute;culas 
                del oeste americano, posee desde hace tiempo sus hackers, sus 
                fuera de la ley, sus perseguidores, sus virus y ant&iacute;dotos. 
                <br>
                Existe tanta violencia en la ciudad virtual como en la f&iacute;sica. 
                Una amiga nos cuenta que ha sido objeto de una violaci&oacute;n 
                virtual. En fin, no ella, sino su computadora, que es en realidad 
                &quot;una parte esencial de su identidad&quot;, dado que contiene 
                gran parte de su memoria. Han entrado &quot;troyanos&quot;, programas 
                activados por hackers que as&iacute; tiene acceso a toda su informaci&oacute;n, 
                y pueden disponer de ella cuando m&aacute;s les plazca. La invasi&oacute;n 
                de un espacio considerado tan &iacute;ntimo como una parte de 
                su cerebro es percibida exactamente como si hubieran entrado ladrones 
                en su casa, si no peor.</font></p>
              <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><br>
                <b>Las nuevas redes sociales</b></font></p>
              <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Las 
                redes sociales sostenidas por TICs, que van desde organizaciones 
                intermedias hasta redes impulsadas desde instituciones estatales, 
                pasando por emprendimientos de empresas privadas o a&uacute;n 
                de otros que mezclan diversos actores sociales, se incrementan 
                vertiginosamente, como se&ntilde;ala Ester Schiavo (1998). Howard 
                Rheingold (1995) las define como &quot;conformaciones sociales 
                que emergen de la Red cuando un n&uacute;mero relativamente elevado 
                de personas mantienen estas discusiones durante un tiempo prolongado 
                y conforman redes de amigos personales y profesionales en el cyberespacio&quot;. 
                Han sido definidas tambi&eacute;n como &quot;un conjunto de relaciones 
                sociales unidas por un inter&eacute;s com&uacute;n o circunstancias 
                compartidas&quot;, o como &quot;redes sociales sostenidas por 
                computadoras&quot;. <br>
                Estas iniciativas, la mayor&iacute;a de las cuales data de menos 
                de tres a&ntilde;os, conectan las organizaciones locales con las 
                macro-regiones o con el mundo. No es sorprendente que muchas de 
                ellas est&eacute;n integradas por militantes de derechos humanos, 
                mujeres que se preocupan por formar a otras cong&eacute;neres, 
                universidades y centros de estudio. Las experiencias realizadas 
                en Europa y Estados Unidos muestran que estas redes pueden ser 
                clasificadas en tres categor&iacute;as, de acuerdo a los actores 
                sociales que las promueven y a los objetivos que persiguen:</font></p>
              <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">&middot; 
                redes comunitarias o free nets, impulsadas por iniciativas civiles, 
                de ciudadanos individualmente o de organizaciones de la comunidad 
                (universidades, centros c&iacute;vicos, peque&ntilde;os empresarios, 
                determinados servicios de los municipios, etc&eacute;tera) que 
                se autodefinen como un servicio p&uacute;blico autoregulado; <br>
                &middot; redes promovidas por el Estado o civic networks (redes 
                c&iacute;vicas), que tienen una amplia gama de prop&oacute;sitos, 
                entre ellos el de estimular la comunicaci&oacute;n entre los ciudadanos 
                y entre &eacute;stos y el gobierno local; <br>
                &middot; redes promovidas por empresas privadas con el objetivo 
                de vender bienes y servicios, muchas de ellas relacionadas con 
                el entretenimiento y el ocio, y que en algunos casos ofrecen informaci&oacute;n 
                p&uacute;blica (Schuler, 1998; Finquelievich y Schiavo, 1998).</font></p>
              <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Las 
                experiencias recogidas en estudios anteriores (Mele, 1997; Finquelievich, 
                1997) se&ntilde;alan que mediante estas redes, los actores locales 
                pueden reposicionarse en las estructuras de poder y convertirse 
                en interlocutores v&aacute;lidos para las autoridades municipales, 
                ya sea para consensuar o contribuir a cambiar sus decisiones. 
                Las investigaciones m&aacute;s recientes (Finquelievich, Herzer, 
                Artopoulos, Baumann, Kisilevsky y Lago, 1998), indican una incipiente 
                presencia de estas redes en la ciudad de Buenos Aires, donde han 
                comenzado a implementarse recientemente en forma pr&aacute;cticamente 
                simultanea en distintos lugares de pa&iacute;s e impulsada por 
                distintos actores sociales. <br>
                Estas redes conforman nuevos tipos de organizaciones sociales. 
                Aunque la mayor&iacute;a de ellas se han conformado como una prolongaci&oacute;n, 
                por medios electr&oacute;nicos, de asociaciones existentes, el 
                uso mismo de redes inform&aacute;ticas introduce cambios significativos 
                en su conformaci&oacute;n y funcionamiento. Seg&uacute;n Baumann 
                (1999), la fortaleza de estas ONGs radica en la posibilidad de 
                constituirse en redes. Al hacerlo, sin perder el v&iacute;nculo 
                con los lugares como referencia, logran agregar demandas, obtener 
                mayor capacitaci&oacute;n, influir en la toma de decisiones e 
                imponer una l&oacute;gica local de la sociedad civil, contradiciendo 
                a la l&oacute;gica global del capital internacional. Es importante 
                destacar el papel protag&oacute;nico que han logrado algunas de 
                estas redes, que han obtenido significativos espacios en la planificaci&oacute;n 
                de la ciudad a trav&eacute;s de la participaci&oacute;n junto 
                con otras entidades en &aacute;reas de gobierno, donde se discute 
                la construcci&oacute;n del Plan Estrat&eacute;gico Buenos Aires 
                2000. Estas ONGs se est&aacute;n planteando la incorporaci&oacute;n 
                y uso de TICs como herramienta para su comunicaci&oacute;n cotidiana 
                y para la promoci&oacute;n de sus objetivos. Pero cuentan a&uacute;n 
                con serias dificultades econ&oacute;micas y de capacitaci&oacute;n 
                para llevarlas a cabo.</font></p>
              <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><br>
                <b>&iquest;Vivimos en la ciudad de la era inform&aacute;tica?</b></font></p>
              <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Luego 
                de recorrer los conceptos vertidos m&aacute;s arriba, queda en 
                pie la pregunta inicial: &iquest;D&oacute;nde vivimos? &iquest;En 
                la ciudad de la era industrial? &iquest;En la de la era inform&aacute;tica? 
                La respuesta puede ser deliberadamente confusa: en ninguna de 
                las dos. Habitamos un espacio f&iacute;sico y social compuesto 
                por capas sucesivas superpuestas, no de diferentes ciudades, sino 
                de las formas diversas que ha ido adoptando la ciudad, en tanto 
                expresi&oacute;n y escenario de cambios y conflictos sociales, 
                de transformaciones de modos de vivir, trabajar y habitar, en 
                el sentido m&aacute;s amplio de estos t&eacute;rminos. No s&oacute;lo 
                los edificios del siglo XVIII o los de comienzos de &eacute;ste 
                coexisten con las casas y oficinas inteligentes: tambi&eacute;n 
                lo hacen las distintas conformaciones sociales, culturas y modos 
                de vida.<br>
                Pero esta coexistencia no es neutra: la &uacute;ltima tecnolog&iacute;a 
                implantada en la ciudad, la m&aacute;s potente, se instala sobre 
                las otras, las domina, las transforma, las reconfigura. Ninguna 
                ciudad (a menos que se trate de un parque tem&aacute;tico, y por 
                lo tanto, artificial) ha vuelto a ser la que era antes de la Revoluci&oacute;n 
                Industrial, antes del autom&oacute;vil. Y a menos que permanezca 
                completamente por fuera de la sociedad de la informaci&oacute;n, 
                ninguna ciudad volver&aacute; a ser lo que era antes de la revoluci&oacute;n 
                informacional.</font></p>
              <p>&nbsp;</p>
              <hr>
              <p><font face="Verdana, Arial, Helvetica, sans-serif" size="1"><b>Bibliograf&iacute;a</b></font></p>
              <p><font face="Verdana, Arial, Helvetica, sans-serif" size="1">1. 
                Publicaciones</font></p>
              <p><font face="Verdana, Arial, Helvetica, sans-serif" size="1">. 
                Finquelievich, Susana (1995): Inform&aacute;tica y gesti&oacute;n 
                municipal: evoluci&oacute;n y prepuestas&quot;, en: Cuadernos 
                IPPUR/UFRJ, A&ntilde;o IX, Enero/Diciembre.</font></p>
              <p><font face="Verdana, Arial, Helvetica, sans-serif" size="1">. 
                Finquelievich, Susana (1997): Aplicaci&oacute;n de inform&aacute;tica 
                a la gesti&oacute;n municipal: propuestas para su implementaci&oacute;n&quot;, 
                en: Estudios del h&aacute;bitat, Facultad de Arquitectura y Urbanismo, 
                Universidad Nacional de La Plata, Vol. II, N&ordm; 5.</font></p>
              <p><font face="Verdana, Arial, Helvetica, sans-serif" size="1">. 
                Finquelievich, Susana (1997): Las comunidades electr&oacute;nicas&quot;, 
                en: TELOS, Revista de pensamiento sobre tecnolog&iacute;a y sociedad, 
                n&ordm;50, Julio-septiembre de 1997.</font></p>
              <p><font face="Verdana, Arial, Helvetica, sans-serif" size="1">. 
                Mele, Christopher (1997): &quot;Cyberspace and Disadvantaged Communities: 
                The Internet as a Tool for Collective Action&quot;, en: Peter 
                Kollock and Marc Smith, Eds. Communities in Cyberspace, University 
                Of California Press, Berkeley, 1997.</font></p>
              <p><font face="Verdana, Arial, Helvetica, sans-serif" size="1">. 
                Reid, Elizabeth (1996): &quot;Communication and Community on Internet 
                Relay Chat: Constructing Communities&quot;, en: Peter Ludlow, 
                ed.: High Noon on the Electronic Frontier, The MIT Press, Cambridge, 
                Mass.<br>
                </font></p>
              <p><font face="Verdana, Arial, Helvetica, sans-serif" size="1">. 
                Rheingold, Howard (1994): The virtual Community: Homesteading 
                on the Electronic Frontier, Harper Perennial, Reading, Massachussets.</font></p>
              <p><font face="Verdana, Arial, Helvetica, sans-serif" size="1">. 
                Wellman, Barry y M. Gulia (1996): &quot;Net surfers don&acute;t 
                ride alone: virtual communities as communities&quot;, en: Communities 
                in Cyberspace, Ed. P. Kollock, M. Smith, Univ. California Press, 
                Berkeley.</font></p>
              <p><font face="Verdana, Arial, Helvetica, sans-serif" size="1"> 
                2. Comunicaciones a congresos, reuniones, simposios</font></p>
              <p><font face="Verdana, Arial, Helvetica, sans-serif" size="1">. 
                Arizaga, Cecilia: &quot;Barrios Cerrados:Nuevos Imaginarios sociales 
                en el debate de lo urbano&quot;. Jornadas Imaginarios Urbanos 
                y Acci&oacute;n Urbana. CEHCAU.FADU.UBA..Buenos Aires. Jul.Ago 
                1998. <a href="http://www.argiropolis.com.ar">http://www.argiropolis.com.ar</a></font></p>
              <p><font face="Verdana, Arial, Helvetica, sans-serif" size="1">. 
                Baumann, Pablo: Usos sociales de TICs y Participaci&oacute;n Ciudadana. 
                El caso de la Ciudad de Buenos Aires. Informe interno de la investigaci&oacute;n 
                &quot;Nuevos paradigmas de participaci&oacute;n ciudadana a trav&eacute;s 
                de las TICs&quot;, PIP CONICET. Dirigido por S. Finquelievich, 
                1999.</font></p>
              <p><font face="Verdana, Arial, Helvetica, sans-serif" size="1">. 
                Finquelievich, Susana: Impacto de las tecnolog&iacute;as de informaci&oacute;n 
                y comunicaci&oacute;n en el espacio y en las pr&aacute;cticas 
                urbanas, Seminario Metropolizaci&oacute;n y Sociedad: Nuevas Tendencias 
                en las Relaciones Espacio - Tiempo, Instituto de Pesquisa E Planejamento 
                Urbano, Universidade Federal do Rio de Janeiro, 6-8 de Octubre, 
                1993.</font></p>
              <p><font face="Verdana, Arial, Helvetica, sans-serif" size="1">. 
                Finquelievich Susana: &quot;Las comunidades electr&oacute;nicas 
                en la ciudad&quot;, I Congreso ARQUISUR &quot;Ciudad, Territorio 
                y Arquitectura&quot; y II Congreso Argentino de Calidad de Vida 
                Urbana, Rosario, 6,7 y 8 de noviembre, 1997.</font></p>
              <p><font face="Verdana, Arial, Helvetica, sans-serif" size="1">3. 
                Libros o cap&iacute;tulos de libros<br>
                <br>
                . Castells, Manuel (1995): La ciudad informacional. Tecnolog&iacute;as 
                de informaci&oacute;n, reestructuraci&oacute;n econ&oacute;mica 
                y el proceso urbano-regional, Alianza Editorial, Madrid. </font></p>
              <p><font face="Verdana, Arial, Helvetica, sans-serif" size="1">. 
                Castells, Manuel, Peter Hall (1994): Las tecn&oacute;polis del 
                mundo. La formaci&oacute;n de los complejos industriales del siglo 
                XXI, Alianza Editorial, Madrid.</font></p>
              <p><font face="Verdana, Arial, Helvetica, sans-serif" size="1">. 
                Castells, Manuel (1996): &quot;La era de la informaci&oacute;n. 
                Econom&iacute;a, sociedad y cultura. Vol. 1: La sociedad red&quot;, 
                Alianza Editorial, Madrid.</font></p>
              <p><font face="Verdana, Arial, Helvetica, sans-serif" size="1">. 
                Castells, Manuel, 1997: The Information Age: Economy, Society 
                and culture, Vol. II, The Power of Identity, Blackwell Publishers, 
                Malden, Mass.</font></p>
              <p><font face="Verdana, Arial, Helvetica, sans-serif" size="1">. 
                Finquelievich, Susana (1990): &quot;La innovaci&oacute;n tecnol&oacute;gica 
                en la producci&oacute;n y reproducci&oacute;n del territorio latinoamericano&quot;, 
                en Reestructuraci&oacute;n econ&oacute;mica global, efectos y 
                pol&iacute;ticas territoriales, Laurelli, Elsa y Javier Lindemboim, 
                compiladores, Ediciones CEUR-SIAP, Buenos Aires.</font></p>
              <p><font face="Verdana, Arial, Helvetica, sans-serif" size="1">. 
                Finquelievich, Susana, Jorge Karol y Alicia Vidal (1992): Nuevas 
                tecnolog&iacute;as en la ciudad. Informaci&oacute;n y comunicaci&oacute;n 
                en la cotidianeidad, Centro Editor de Am&eacute;rica Latina, Buenos 
                Aires.</font></p>
              <p><font face="Verdana, Arial, Helvetica, sans-serif" size="1">. 
                Finquelievich, Susana, Jorge Karol y Graciela Kisilevsky (1996): 
                &iquest;Ciberciudades? Inform&aacute;tica y gesti&oacute;n local, 
                Centro de Ediciones del CBC e Instituto Gino Germani, Universidad 
                de Buenos Aires.</font></p>
              <p><font face="Verdana, Arial, Helvetica, sans-serif" size="1">. 
                Finquelievich, Susana (1997): &quot;Nuevos paradigmas de informaci&oacute;n, 
                Estado local y sociedad&quot;, en Estado y sociedad: las nuevas 
                reglas del juego, vol.I, Oszlack, Oscar, compilador, Colecci&oacute;n 
                CEA-CBC, Buenos Aires.</font></p>
              <p><font face="Verdana, Arial, Helvetica, sans-serif" size="1">. 
                Finquelievich, Susana y Ester Schiavo, compiladoras (1998): La 
                ciudad y sus TICs, Universidad Nacional de Quilmes, Quilmes.</font></p>
              <p><font face="Verdana, Arial, Helvetica, sans-serif" size="1">. 
                Finquelievich, Susana, coordinadora (2000): &iexcl;Ciudadanos, 
                a la Red!, Ed, La Cruj&iacute;a, Buenos Aires.</font></p>
              <p><font face="Verdana, Arial, Helvetica, sans-serif" size="1">. 
                Graham, Stephen y Simon Marvin 1996): &quot;Telecommunications 
                and the City. Electronic Spaces, Urban Places&quot;, Routledge, 
                New York.</font></p>
              <p><font face="Verdana, Arial, Helvetica, sans-serif" size="1"> 
                . Schuler, Douglas: New Community Networks. Wired for Change, 
                Addison-Wesley Publishing Co., New York, 1998.</font></p>
              <p>&nbsp;</p>
            </div>
          </div>
          <div align="center">
            <div align="left">
<hr>
              <p class="Verd1"><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><b><font size="1">Notas 
                a pie de p&aacute;gina</font></b></font></p>
              <p class="Verd1"><a name="1"></a>1 <font face="Verdana, Arial, Helvetica, sans-serif" size="1"><a href="mailto:sfinquel@ciudad.com.ar">sfinquel@ciudad.com.ar</a>. 
                Area de Estudios Urbanos - Instituto de investigaciones Gino Germani, 
                Facultad de Ciencias Sociales - Universidad de Buenos Aires</font>. 
                <a href="#up1">Volver</a></p>
              <p class="Verd1"><a name="2"></a>2 Termino sugerido por la economista 
                Graciela Gutman, en sus comentarios sobre este trabajo. <a href="#up2">Volver</a></p>
              <p class="Verd1"><a name="3"></a>3 Ver: Manuel Castells: &quot;The 
                Informational City: A New Framework for Social Change&quot;, Centre 
                for Urban and Community Studies, University of Toronto, 1991. 
                <a href="#up3">Volver</a></p>
              <p class="Verd1"><a name="4"></a>4 Castells, op. cit., 1991.<a href="#up4"> 
                Volver</a></p>
              <p class="Verd1">&nbsp;</p>
            </div>
          </div>
        </td>
      </tr>
      <tr> 
        <td> 
          <div align="center"> 
            <div align="left"><a href="#topage"><img src="../../img/arrow_t.gif" width="17" height="9" border="0" alt="Arriba"></a> 
            </div>
          </div>
        </td>
        <td>
          <div align="right"><a href="../pons.htm"><img src="../../img/arrow_l.gif" width="9" height="17" border="0" alt="Anterior"></a></div>
        </td>
      </tr>
      <tr> 
        <td colspan="2"> 
          <hr>
          <div align="center"><font face="Verdana, Arial, Helvetica, sans-serif" size="1" class="Verd1">&copy; 
            III Jornadas &quot;Imaginarios Urbanos&quot;, CEHCAU - FADU - UBA, 
            2000. Todos los derechos reservados.<br>
            Las opiniones de los art&iacute;culos son responsabilidad de los autores 
            y no expresan necesariamente la opini&oacute;n de los editores.</font></div>
        </td>
      </tr>
    </table>
    
  </div>
</div>
</body>
</html>
