<html>
<head>
<title> III Jornadas &quot;Imaginarios Urbanos&quot; - El imaginario de la autonom&iacute;a comunal: la divisi&oacute;n del partido de La Plata en 1957</title>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<link rel="stylesheet" href="../../objects/3jiu.css" type="text/css">
</head>

<body bgcolor="#FFFFFF" text="#000000" leftmargin="0" topmargin="0" link="#0000FF" vlink="#0000FF" alink="#0000FF">
<div align="center">
<a name="topage"></a>
  <table width="100%" border="0" cellspacing="4" cellpadding="2">
    <tr bgcolor="#006699"> 
      <td colspan="3"> 
        <div align="center"> 
          <table width="100%" border="0" height="100%">
            <tr> 
              <td>
                <div align="right"><img src="../../img/iso_sml.gif" width="44" height="36"></div>
              </td>
              <td width="10">&nbsp;</td>
              <td><font face="Verdana, Arial, Helvetica, sans-serif" size="4" color="#FFFFFF">III 
                Jornadas &quot;Imaginarios Urbanos&quot;<br>
                </font><font face="Verdana, Arial, Helvetica, sans-serif" size="2" class="Verd1" color="#FFFFFF">CEHCAU 
                - FADU - UBA</font><font face="Verdana, Arial, Helvetica, sans-serif" size="1" color="#FFFFFF"></font><font face="Verdana, Arial, Helvetica, sans-serif" size="1" color="#FFFFFF"><br>
                14, 15 y 16 de septiembre de 2000</font></td>
            </tr>
          </table>
          
        </div>
      </td>
    </tr>
    <tr bgcolor="#6699CC"> 
      <td> 
        <div align="center"> <b><font face="Verdana, Arial, Helvetica, sans-serif" size="2" color="#FFFFFF"><a href="../intro.htm" class="Verd2BLk">INTRODUCCI&Oacute;N</a></font></b></div>
      </td>
      <td bgcolor="#6699CC"> 
        <div align="center"><b><font face="Verdana, Arial, Helvetica, sans-serif" size="2" color="#FFFFFF" class="Verd2BLk"><a href="../pons.htm" class="Verd2BLk">PONENCIAS</a></font></b></div>
      </td>
      <td> 
        <div align="center"><b><font face="Verdana, Arial, Helvetica, sans-serif" size="2" color="#FFFFFF" class="Verd2BLk"><a href="../confs.htm" class="Verd2BLk">CONFERENCIAS</a></font></b></div>
      </td>
    </tr>
    <tr bgcolor="#9FBFDF"> 
      <td colspan="3"><font face="Verdana, Arial, Helvetica, sans-serif" size="1" color="#FFFFFF"><b><a href="../../index.htm" class="Verd1BLk"><font color="#000000"><span class="Verd1BLk">Principal</span></font></a> 
        <font color="#333333">&gt; <a href="../pons.htm" class="Verd1BLk"><font color="#000000"><span class="Verd1BLk">Ponencias</span></font></a> 
        &gt; El imaginario de la autonom&iacute;a comunal: la divisi&oacute;n 
        del partido de La Plata en 1957</font></b></font></td>
    </tr>
  </table>
  <div align="left">
    <table width="100%" border="0" cellspacing="4" cellpadding="2">
      <tr valign="top"> 
        <td colspan="2"> 
          <div align="center"> 
            <div align="left"> 
              <p align="center">&nbsp;</p>
              <p align="center"><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><b>El 
                imaginario de la autonom&iacute;a comunal: la divisi&oacute;n 
                del partido de La Plata en 1957.<br>
                Las falsas esperanzas del desarrollo aut&oacute;nomo.</b></font></p>
              <p align="center"><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><b>Fernando 
                Gandolfi y Eduardo Gentile</b></font></p>
              <p align="center">&nbsp;</p>
              <p align="left"><font size="2" face="Verdana, Arial, Helvetica, sans-serif">A 
                contrapelo de los procesos de conurbaci&oacute;n y al creciente 
                estrechamiento de los v&iacute;nculos entre localidades aleda&ntilde;as 
                que se potenci&oacute; en la Argentina a partir del desarrollo 
                del transporte automotor y el crecimiento demogr&aacute;fico, 
                algunos n&uacute;cleos urbanos -no precisamente muy favorecidos 
                econ&oacute;micamente- han decidido emprender el prometedor, riesgoso, 
                a veces incierto, desarrollo independiente de sus administraciones 
                comunales frente a la ciudad principal. Se puede recordar el reciente 
                desdoblamiento de Ver&oacute;nica respecto a Magdalena para mencionar 
                un caso.<br>
                <br>
                Al haberse operado estos procesos de modo formalmente consensuado 
                por parte de las localidades m&aacute;s d&eacute;biles, antes 
                que como un proceso de autonom&iacute;a de las m&aacute;s ricas 
                de sus hijas m&aacute;s desfavorecidas (lo cual ser&iacute;a algo 
                as&iacute; como la visi&oacute;n municipal del separatismo de 
                la Liga Lombarda frente al resto de la pen&iacute;nsula it&aacute;lica), 
                interesa aqu&iacute; analizar de qu&eacute; modo se construy&oacute; 
                el imaginario colectivo social que legitim&oacute; estos procesos. 
                En nuestro an&aacute;lisis observaremos la fragmentaci&oacute;n 
                a comienzos de 1957 del partido de La Plata en tres, dando lugar 
                a los de Berisso y Ensenada.<br>
                <br>
                El partido de La Plata comprend&iacute;a desde la fundaci&oacute;n 
                de la ciudad hasta el 3 de abril de 1957 un &aacute;rea que se 
                extend&iacute;a rectangularmente con una superficie de 16.819 
                hect&aacute;reas y contaba seg&uacute;n el censo de 1947 con 265.000 
                personas (que ser&iacute;an 423.000 en 1960). De las mismas se 
                estimaba que unas 100.000 habitaban en Ensenada y otras 80.000 
                en Berisso. La comisi&oacute;n destinada a decidir el emplazamiento 
                de la nueva capital hab&iacute;a aconsejado en 1882 que el sitio 
                optimo para emplazar la traza cuadrada del casco de 5 Km de lado 
                ser&iacute;a en las lomas m&aacute;s altas, separado en su borde 
                NE unos 10 Km del r&iacute;o de La Plata. Desarticulada de modo 
                inmediato por tanto del antiguo pueblo de Ensenada, situado en 
                una sobre elevaci&oacute;n no muy extensa y pr&oacute;xima al 
                r&iacute;o, La Plata creci&oacute; principalmente sobre las tierras 
                altas hacia el NO, SE y SO. Desde el borde NE de la ciudad hacia 
                el r&iacute;o, en una franja ligeramente rectangular se desarrollaron 
                a lo largo del tiempo cuatro enclaves, que en direcci&oacute;n 
                NO-SE son Punta Lara, la antigua Ensenada, el nuevo Puerto y Berisso. 
                Ensenada y Berisso (surgida como un pueblo del &quot;Far West&quot; 
                a partir de un primitivo saladero y m&aacute;s tarde por dos frigor&iacute;ficos) 
                quedaban separadas no s&oacute;lo de La Plata por tierras bajas 
                e inundables sino entre s&iacute; por las instalaciones del puerto, 
                verdadera cu&ntilde;a de 1,5 Km de ancho y que se interna 10 Km 
                desde la costa hacia el territorio.<br>
                <br>
                Estas condiciones fueron determinantes de la naturaleza que tomaron 
                estas tres localidades en la primera mitad del siglo XX. El casco 
                de La Plata mantuvo caracter&iacute;sticas de ciudad burguesa 
                con una &aacute;ulica arquitectura para los poderes p&uacute;blicos 
                y algunas instituciones, un aseado paisaje europeo que se fue 
                construyendo sin prisa pero efectivamente y cuya representaci&oacute;n 
                m&aacute;s acabada lo constituya quiz&aacute;s el libro editado 
                a la memoria de Dardo Rocha en 1939. Ensenada, una arquet&iacute;pica 
                ciudad indiana, a pesar de una modesta burgues&iacute;a, presentaba 
                las condiciones de un hinterland portuario t&iacute;pico: zonas 
                &quot;indecentes&quot;, enclaves productivos en proximidad a la 
                residencia, zonas inundables linderas inmediatamente con el casco, 
                viviendas precarias, etc. Berisso fue la m&aacute;s rugiente muestra 
                del modelo agroexportador, en tanto se configur&oacute; como un 
                enclave productivo con viviendas en derredor. El car&aacute;cter 
                proletario es dominante y la peque&ntilde;a burgues&iacute;a que 
                se instal&oacute; estaba obviamente vinculada a la prestaci&oacute;n 
                de servicios. Justamente fue en Berisso donde se inici&oacute; 
                una de las columnas troncales del 17 de octubre de 1945. Los gobiernos 
                conservadores, en particular el de Manuel Fresco (1936-1940) miraron 
                con sospechoso paternalismo estos enclaves, potenciales focos 
                de lucha de clases y enfermedades end&eacute;micas (pulmonares 
                y ven&eacute;reas principalmente) que afectaran al conjunto social. 
                La etapa de los dos primeros gobiernos peronistas aseguraron por 
                su parte la existencia de una red de prestaciones populares, equipando 
                en particular a Berisso con servicios que le dieran un mayor grado 
                de urbanidad y civismo.<br>
                <br>
                Fue a poco de ca&iacute;do el gobierno peronista, cuando en 1956 
                comenz&oacute; a discutirse la necesidad de convertir en aut&oacute;nomas 
                municipalmente a las tres localidades. Intereses cruzados y encubiertos 
                adem&aacute;s de una amplia ideologizaci&oacute;n del asunto llevaron 
                a que en un lapso que va del 31 de julio de 1956 al 4 de abril 
                de 1957 se produjera la separaci&oacute;n efectiva hasta el presente 
                de las tres localidades.<br>
                <br>
                En la construcci&oacute;n de este imaginario de autonom&iacute;a 
                se pueden detectar adem&aacute;s de los motivos expl&iacute;citos, 
                algunos nunca formulados pero sin duda subyacentes. Sin haber 
                sido formulado expl&iacute;citamente en ning&uacute;n momento, 
                es significativo que la autonom&iacute;a surge en un momento &aacute;lgido 
                de la vida pol&iacute;tica nacional, cuando la intervenci&oacute;n 
                federal del gobierno militar de facto estaba en v&iacute;as de 
                convocar a elecciones con el peronismo proscripto. Tal vez en 
                este marco, se supon&iacute;a que La Plata con la fuerte presencia 
                num&eacute;rica del electorado peronista de Berisso y Ensenada, 
                no hubiera tenido un gobierno leg&iacute;timo. Si la raz&oacute;n 
                pol&iacute;tica fue tal vez la determinante en &uacute;ltima instancia, 
                no estamos en condiciones de afirmarlo.<br>
                <br>
                Analizaremos en cambio qu&eacute; motivaciones expl&iacute;citas 
                fundaron este proyecto de autonom&iacute;a; con qu&eacute; elementos 
                construyeron el imaginario de promisorias ventajas derivadas de 
                la misma las localidades menos favorecidas y en qu&eacute; medida 
                se sostuvieron estos valores hasta el presente.<br>
                <br>
                El primer motivo expl&iacute;cito expuesto por los actores que 
                representaban las aspiraciones &quot;del pueblo&quot; de Berisso 
                y Ensenada, era la esperanza de que ambas localidades auspiciaran 
                modelos de crecimiento y desarrollo basados en radicaciones industriales 
                que por entonces ten&iacute;an alguna viabilidad y expectativas 
                de concretarse. Se confiaba adem&aacute;s que un acertado plan 
                regulador (un componente del imaginario que resurge por entonces 
                con fuerza) pudiera encauzar y potencializar el crecimiento futuro 
                de estas localidades, cuya autonom&iacute;a las eximir&iacute;a 
                de ser las &quot;cenicientas&quot; de la patricia capital administrativa.<br>
                <br>
                En setiembre de 1956 se plantea el movimiento pro autonom&iacute;a 
                como una reivindicaci&oacute;n de base popular, que intentaba 
                hacer que Ensenada, cuya importancia hist&oacute;rica no cesaban 
                de mostrar los pro autonomistas, deb&iacute;a recuperar su destino 
                aut&oacute;nomo, tras haber quedado subsumida en la nueva administraci&oacute;n 
                pol&iacute;tica devenida de la creaci&oacute;n de la capital provincial. 
                A juicio de los autonomistas &quot;Ensenada padeci&oacute; las 
                consecuencias naturales y negativas que para su futuro present&oacute; 
                la p&eacute;rdida de su autonom&iacute;a, caracterizando su actual 
                estado la falta de elementales obras edilicias&quot; <a name="up1"></a><a href="#1"><font size="1">1</font></a>. 
                Para 1956, sus partidarios avizoraban un &quot;futuro de grandeza&quot; 
                que era necesario planificar. Por cierto, no part&iacute;an de 
                bases tan il&oacute;gicas como desde el presente podemos juzgar. 
                Se supon&iacute;a que tanto el movimiento de la destiler&iacute;a 
                YPF, creciente por la demanda monop&oacute;lica interna, el Astillero 
                Naval R&iacute;o Santiago reputado un &quot;factor de imponderable 
                incidencia en los destinos de nuestro pa&iacute;s&quot;, los talleres 
                navales de la base naval, los elevadores e granos de R&iacute;o 
                Santiago, la f&aacute;brica de gas dependiente de la Empresa Nacional 
                de Energ&iacute;a, la toma de agua y planta potabilizadora que 
                dota de agua potable a toda la zona ribere&ntilde;a y a gran parte 
                de la ciudad de La Plata, algunas f&aacute;bricas menores (de 
                sombreros, cristaler&iacute;a, etc.), a lo que se pueden agregar 
                las instalaciones militares (Base Naval R&iacute;o Santiago, Liceo 
                &quot;Almirante Brown&quot; y Escuela Naval Militar, Base A&eacute;rea). 
                Los autonomistas apoyados en esta base de aparente &quot;progreso&quot; 
                estimaban que un gobierno con intenciones federalistas deb&iacute;a 
                apoyar el pedido inicial de cincuenta mil personas (la mitad de 
                la poblaci&oacute;n estimada) que dec&iacute;an representar al 
                pueblo de Ensenada, en un momento de clausura pol&iacute;tica.<br>
                <br>
                Notorio fue el apoyo de los partidos Socialista, Dem&oacute;crata 
                Cristiano y la Uni&oacute;n C&iacute;vica Radical. El primero 
                manifest&oacute; que dado que la acci&oacute;n municipal constitu&iacute;a 
                el centro de su pol&iacute;tica, la autonom&iacute;a era le&iacute;da 
                como &quot;&iacute;ndice [positivo] de la sensibilidad democr&aacute;tica 
                de los hombres que tienen la responsabilidad de conducir la marca 
                de la Revoluci&oacute;n&quot;. La Democracia Cristiana por su 
                parte auspiciaba en su programa partidario convertir los &quot;120 
                partidos de la provincia en 500 comunas florecientes y din&aacute;micas&quot;. 
                La UCR entend&iacute;a esta autonom&iacute;a como fruto de la 
                cristalizaci&oacute;n del derecho popular antes que como una &quot;d&aacute;diva 
                graciosa del gobernante&quot; <a name="up2"></a><font size="1"><a href="#2">2</a></font>.<br>
                <br>
                Pero, desde el silenciado peronismo la versi&oacute;n era otra. 
                Opinando en solitario, bajo la m&aacute;scara de &quot;Un ex-legislador&quot; 
                El D&iacute;a publica el 2 de enero de 1957 una extensa nota en 
                que se refutan tanto los prop&oacute;sitos como los mecanismos 
                que estaban esgrimi&eacute;ndose para lograr la autonom&iacute;a. 
                Censuraba que eran las circunstancias &quot;menos aconsejables&quot; 
                las elegidas para el proceso, que asimismo rompe la &quot;armon&iacute;a 
                de la evoluci&oacute;n provincial&quot; (sin aclararse que significa 
                esto en verdad) y recordando que el gobierno de facto de 1943 
                cre&oacute; por decreto &quot;ejerciendo facultades legislativas&quot; 
                los partidos de Lan&uacute;s y Coronel Rosales. El articulista 
                sostiene que la crisis financiera que atravesaba la municipalidad 
                de La Plata iba a ser heredada por las nuevas comunas, impidiendo 
                de este modo su despegue y abriendo &quot;perspectivas inciertas&quot;. 
                <br>
                <br>
                Este pesimismo cay&oacute; como plomo en los sectores entusiastas 
                que desarrollaron una serie de notas a lo largo del mes de enero. 
                El municipalismo desatend&iacute;a estas opiniones acerca de la 
                ilegitimidad democr&aacute;tica de los reclamos surgidos de presuntos 
                movimientos populares atendidos por decretos de facto, esgrimiendo 
                en cambio que &quot;el gobierno municipal ejercido por los propios 
                vecinos de cada localidad es considerado base fundamental de todo 
                r&eacute;gimen democr&aacute;tico&quot;. <br>
                <br>
                Otro registro esc&eacute;ptico vino de un an&oacute;nimo &quot;estudiante 
                universitario&quot; (que oculta alg&uacute;n planificador de nota, 
                tal vez) reclamaba que &quot;es urgente y previo a todo intento 
                de nuevas autonom&iacute;as que impiden la concreci&oacute;n de 
                planes reguladores conjuntos, efectuar el plan regional de la 
                zona capital&quot;. Otra nota (6/2/57), esta ves firmada por el 
                empresario de la construcci&oacute;n local Mario Sibretti alertaba 
                tambi&eacute;n en solitario sobre los riesgos de &quot;perder 
                el sentido de las proporciones&quot; dado que &quot;el desmembramiento 
                no resultar&iacute;a favorable a los fines de bien colectivo&quot;. 
                Muchas localidades de la provincia, agrega, &quot;estar&iacute;an 
                llamadas a formar gobierno un propio, dado que su progreso demogr&aacute;fico 
                ha alcanzado un determinado coeficiente, pero su unidad econ&oacute;mica 
                les obliga, o les aconseja a hacer lo contrario&quot;.<br>
                <br>
                No obstante estas reservas, el proceso se produjo el 3 de abril 
                de 1957, y un a&ntilde;o m&aacute;s tarde la acci&oacute;n del 
                Poder Ejecutivo provincial fue saludada por &quot;interpretar 
                sentimientos de viva raigambre y acentuada convicci&oacute;n&quot;. 
                Ahora, en espera de las inversiones, era necesario generar un 
                incentivo tras el cual aunar voluntades en favor del crecimiento 
                econ&oacute;mico y demogr&aacute;fico ordenado. A fines del a&ntilde;o 
                1958 comienza a perfilarse la necesidad de contar con un plan 
                regulador para las tres comunas. La Plata, que se hab&iacute;a 
                jactado de tener resueltos todos sus problemas a partir de un 
                trazado y ciertas previsiones fundacionales consideradas a la 
                ligera como un &quot;plan&quot;, era ahora objeto de un diagn&oacute;stico 
                enteramente diferente producido por el nuevo campo profesional 
                de los planificadores. <br>
                <br>
                En efecto, en marzo de 1956, - varios meses antes de formularse 
                la &quot;Comisi&oacute;n Popular&quot; pro autonom&iacute;a- un 
                extenso art&iacute;culo del ingeniero Bonilla alertaba sobre los 
                riegos que supon&iacute;a para la ciudad capital de la provincia 
                convertirse en un &aacute;rea de caracter&iacute;sticas peligrosamente 
                afines a las del Gran Buenos Aires, tenido como sin&oacute;nimo 
                de un tipo de patolog&iacute;a urbana que s&oacute;lo admit&iacute;a 
                intervenciones &quot;curativas&quot; <a name="up3"></a><a href="#3"><font size="1">3</font></a>. 
                La Plata era bajo esta mirada una &quot;ciudad con plan, pero 
                que es bidimensional y solamente tiene una zonificaci&oacute;n 
                primaria&quot;, caracteres que no hab&iacute;an podido evitar 
                el desborde sin control de la urbanizaci&oacute;n determinada 
                por el mercado de tierras. Aun as&iacute; era pasible de un plan 
                &quot;preventivo&quot;, esto a diferencia del &quot;curativo&quot; 
                que requer&iacute;a a su juicio el GBA.<br>
                <br>
                Pero, volviendo al reclamo por el plan regulador de fines de 1958, 
                se destacaba que deb&iacute;a ser conjunto entre los tres partidos. 
                La estructura formada por los tres partidos surgidos de la divisi&oacute;n 
                del de La Plata se dec&iacute;a, era enteramente diferente de 
                la del GBA donde &quot;primero se produjo la divisi&oacute;n pol&iacute;tica 
                comunal [se citan los casos Avellaneda-Capital Federal, Lan&uacute;s, 
                Vicente L&oacute;pez, Matanza y Mor&oacute;n, expres&aacute;ndose 
                que en algunos casos las distancias, cursos de agua y las p&eacute;simas 
                comunicaciones tornaban remotos entre s&iacute; los parajes] y 
                luego el agrandamiento de las respectivas poblaciones hicieron 
                desaparecer esas soluciones de continuidad. La voluntad de trabajar 
                en conjunto se vio empero distorsionada por las circunstancias. 
                Berisso, encar&oacute; su plan por separado - en el cual trabaj&oacute; 
                Bonilla- mientras que La Plata y Ensenada, encararon inicialmente 
                un trabajo de planificaci&oacute;n conjunto, a partir del llamado 
                a concurso de antecedentes y propuestas, que tuvo lugar entre 
                1959 y 1961.<br>
                <br>
                En 1967, al cumplirse diez a&ntilde;o de la autonom&iacute;a, 
                se manten&iacute;a vigente el entusiasmo, y el momento a nivel 
                nacional no era para menos. La &quot;Revoluci&oacute;n Argentina&quot; 
                hab&iacute;a instaurado un programa econ&oacute;mico consistente 
                en la entrada de capitales extranjeros y la crisis del endeudamiento 
                estaba todav&iacute;a fuera del horizonte cotidiano. Nuevamente, 
                el editorial del principal matutino platense se&ntilde;alaba respecto 
                a Berisso que &quot;el lapso transcurrido ha servido para poner 
                de relieve la pujanza del nuevo partido&quot;. Es significativo 
                encontrase con que la construcci&oacute;n de esta pujanza estriba 
                en &quot;el af&aacute;n de todos sus habitantes&quot; y en los 
                dones de la ubicaci&oacute;n geogr&aacute;fica. Y la autonom&iacute;a 
                fue celebrada en tanto &quot;facilit&oacute; la reafirmaci&oacute;n 
                de las fuerzas comunales, estimulando la iniciativa y el af&aacute;n 
                de perfeccionamiento de todos sus miembros&quot;. <br>
                <br>
                Mientras que de Ensenada se auguraba un desarrollo mayor en el 
                futuro, en vista de las inversiones que estaban apunto de volcarse 
                en la instalaci&oacute;n de plantas industriales en el partido. 
                Por entonces, cabe mencionar, se esperaba la concreci&oacute;n 
                de la planta de laminado de Propulsora Sider&uacute;rgica, un 
                emprendimiento de Techint que implicar&iacute;a ampliar el puerto 
                existente. En menor grado contaban otras plantas como Lipoveco 
                (elaboradora de harina de pescado). A nivel del imaginario que 
                estamos tratando es destacable que este avance significaba estar 
                a la altura de los prestigiosos antecedentes que se supon&iacute;a 
                contaba la antigua ciudad.<br>
                <br>
                Diez a&ntilde;os m&aacute;s tarde, a un a&ntilde;o y pocos d&iacute;as 
                de producido el quiebre institucional m&aacute;s traum&aacute;tico 
                que viviera el pa&iacute;s, la autonom&iacute;a y las expectativas 
                de progreso permanecen aun vigentes. Por cierto, el modelo de 
                Estado Benefactor, aun no hab&iacute;a sido desmantelado, si bien 
                la represi&oacute;n armada contra los movimientos obreros locales 
                hab&iacute;a llevado a una eventual conversi&oacute;n de los sindicatos 
                en exclusivas obras sociales, resign&aacute;ndose la lucha por 
                salarios y mejores condiciones de trabajo. La pol&iacute;tica 
                econ&oacute;mica neoliberal tampoco hab&iacute;a corro&iacute;do 
                las bases de la econom&iacute;a zonal. No obstante, el gobierno 
                estaba por encarar obras p&uacute;blicas en materia asistencial 
                como el barrio de Ensenada o el centro C&iacute;vico de Berisso 
                (secuela tard&iacute;a del Plan Regulador, reducido s&oacute;lo 
                a la Escuela de Arte). <br>
                <br>
                El editorial (firmado con las iniciales H.A.U.) rescata para Berisso 
                -como lo hiciera diez a&ntilde;os atr&aacute;s otro editorial 
                del mismo matutino- la existencia de &quot;una poblaci&oacute;n 
                sumamente integrada y dispuesta al esfuerzo individual y colectivo&quot; 
                y &quot;al trabajo continuo&quot;.<br>
                <br>
                Pero adem&aacute;s, se confiaba en que el Plan Regulador se constituyera 
                en &quot;un programa de crecimiento pautado, con todas las variantes 
                propias de todo proyecto que se va materializando&quot;.<br>
                <br>
                El clima hab&iacute;a cambiado por motivos no estrictamente vinculados 
                al cambio pol&iacute;tico de 1976: en efecto se mencionaba que 
                el cierre del frigor&iacute;fico Armour y la reducci&oacute;n 
                del Swift &quot;rompe su destino de sudor, para transformarse 
                en una ciudad donde los obreros descansan la jornada del m&uacute;sculo&quot;.<br>
                <br>
                Potencialmente, se auguraba mucho del partido, expectativas que 
                por cierto se correspond&iacute;an con el modelo aun vigente de 
                sustituci&oacute;n de exportaciones. En ese sentido el editorial 
                hace referencia a que &quot;se cuenta con terrenos aptos para 
                radicar industrias con la totalidad de la infraestructura necesaria&quot;. 
                Industrias que estar&iacute;an integradas por &quot;metalurgias, 
                curtiembres y planta elaboradora de harina de pescado. El Plan 
                regulador que &quot;establece la armon&iacute;a del crecimiento 
                urbano, fabril y rural&quot; establec&iacute;a una zonificaci&oacute;n 
                industrial y el municipio se aseguraba ofrec&iacute;a &quot;facilidades 
                para quienes quieran instalarse&quot;.<br>
                <br>
                Diez a&ntilde;os m&aacute;s tarde, en abril de 1987, recuperada 
                la democracia, el nuevo aniversario sorprende a la ciudad en un 
                momento en que el marco pol&iacute;tico - que basta recordar estaba 
                en esos d&iacute;as por trastabillar con el alzamiento de Semana 
                Santa- no hab&iacute;a podido garantizar el crecimiento econ&oacute;mico 
                esperado. El editorial del 3 de ese mes expresa que Berisso celebra 
                su trig&eacute;simo aniversario como localidad aut&oacute;noma 
                &quot;en medio de una crisis econ&oacute;mica que configura una 
                situaci&oacute;n absolutamente dis&iacute;mil a la registrada 
                hace tres d&eacute;cadas cuando todo era pujanza y progreso&quot;. 
                Se atribuye -no sin raz&oacute;n- el declive al cierre de los 
                frigor&iacute;ficos, momento a partir del cual &quot;comenz&oacute; 
                a perder en forma reciente la vitalidad econ&oacute;mica que otrora 
                luciera con orgullo&quot;. Las gestiones pro reactivaci&oacute;n 
                del distrito - se agrega- &quot;no han dado aun los frutos que 
                son deseables&quot;. <br>
                <br>
                Que una d&eacute;cada m&aacute;s tarde, en 1997, en medio de una 
                nueva crisis recesiva provocada por el modelo neoliberal, no se 
                publicara en el mismo matutino la menor noticia del aniversario 
                permite abrir una serie de pesimistas interrogantes acerca de 
                la autonom&iacute;a, una realidad tan artificial como aparentemente 
                inmodificable a corto plazo, que devino euf&oacute;rica y se estanc&oacute; 
                al presente como una innombrable maldici&oacute;n.</font></p>
              <p align="left">&nbsp;</p>
            </div>
          </div>
          <div align="center"><div align="left"><hr>
              <p class="Verd1"><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><b><font size="1">Notas 
                a pie de p&aacute;gina</font></b></font></p>
              <p class="Verd1"><a name="1"></a>1 Diario El Argentino, La Plata, 
                5 de setiembre de 1956. <a href="#up1">Volver</a></p>
              <p class="Verd1"><a name="2"></a>2 Diario El D&iacute;a, La Plata, 
                5 de abril de 1957. <a href="#up2">Volver</a></p>
              <p class="Verd1"><a name="3"></a>3 Bonilla era una figura por cierto 
                informada del tema, dado que, junto a Jos&eacute; M. F. Pastor, 
                hab&iacute;a venido trabajando en planes urbanos destinados al 
                &aacute;rea metropolitana encomendados por el Ministerio de Obras 
                P&uacute;blicas de la administraci&oacute;n del gobernador provincial 
                coronel Domingo Mercante, durante la primera presidencia de Per&oacute;n. 
                <a href="#up3">Volver</a></p>
              <p class="Verd1">&nbsp;</p>
            </div>
          </div>
        </td>
      </tr>
      <tr> 
        <td> 
          <div align="center"> 
            <div align="left"><a href="#topage"><img src="../../img/arrow_t.gif" width="17" height="9" border="0" alt="Arriba"></a> 
            </div>
          </div>
        </td>
        <td>
          <div align="right"><a href="../pons.htm"><img src="../../img/arrow_l.gif" width="9" height="17" border="0" alt="Anterior"></a></div>
        </td>
      </tr>
      <tr> 
        <td colspan="2"> 
          <hr>
          <div align="center"><font face="Verdana, Arial, Helvetica, sans-serif" size="1" class="Verd1">&copy; 
            III Jornadas &quot;Imaginarios Urbanos&quot;, CEHCAU - FADU - UBA, 
            2000. Todos los derechos reservados.<br>
            Las opiniones de los art&iacute;culos son responsabilidad de los autores 
            y no expresan necesariamente la opini&oacute;n de los editores.</font></div>
        </td>
      </tr>
    </table>
    
  </div>
</div>
</body>
</html>
