<html>
<head>
<title> III Jornadas &quot;Imaginarios Urbanos&quot; - El imaginario ingenieril y el arquitect&oacute;nico en la construcci&oacute;n de ciudades ex novo a fines del siglo XIX</title>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<link rel="stylesheet" href="../../objects/3jiu.css" type="text/css">
</head>

<body bgcolor="#FFFFFF" text="#000000" leftmargin="0" topmargin="0" link="#0000FF" vlink="#0000FF" alink="#0000FF">
<div align="center">
<a name="topage"></a>
  <table width="100%" border="0" cellspacing="4" cellpadding="2">
    <tr bgcolor="#006699"> 
      <td colspan="3"> 
        <div align="center"> 
          <table width="100%" border="0" height="100%">
            <tr> 
              <td>
                <div align="right"><img src="../../img/iso_sml.gif" width="44" height="36"></div>
              </td>
              <td width="10">&nbsp;</td>
              <td><font face="Verdana, Arial, Helvetica, sans-serif" size="4" color="#FFFFFF">III 
                Jornadas &quot;Imaginarios Urbanos&quot;<br>
                </font><font face="Verdana, Arial, Helvetica, sans-serif" size="2" class="Verd1" color="#FFFFFF">CEHCAU 
                - FADU - UBA</font><font face="Verdana, Arial, Helvetica, sans-serif" size="1" color="#FFFFFF"></font><font face="Verdana, Arial, Helvetica, sans-serif" size="1" color="#FFFFFF"><br>
                14, 15 y 16 de septiembre de 2000</font></td>
            </tr>
          </table>
          
        </div>
      </td>
    </tr>
    <tr bgcolor="#6699CC"> 
      <td> 
        <div align="center"> <b><font face="Verdana, Arial, Helvetica, sans-serif" size="2" color="#FFFFFF"><a href="../intro.htm" class="Verd2BLk">INTRODUCCI&Oacute;N</a></font></b></div>
      </td>
      <td bgcolor="#6699CC"> 
        <div align="center"><b><font face="Verdana, Arial, Helvetica, sans-serif" size="2" color="#FFFFFF" class="Verd2BLk"><a href="../pons.htm" class="Verd2BLk">PONENCIAS</a></font></b></div>
      </td>
      <td> 
        <div align="center"><b><font face="Verdana, Arial, Helvetica, sans-serif" size="2" color="#FFFFFF" class="Verd2BLk"><a href="../confs.htm" class="Verd2BLk">CONFERENCIAS</a></font></b></div>
      </td>
    </tr>
    <tr bgcolor="#9FBFDF"> 
      <td colspan="3"><font face="Verdana, Arial, Helvetica, sans-serif" size="1" color="#FFFFFF"><b><a href="../../index.htm" class="Verd1BLk"><font color="#000000"><span class="Verd1BLk">Principal</span></font></a> 
        <font color="#333333">&gt; <a href="../pons.htm" class="Verd1BLk"><font color="#000000"><span class="Verd1BLk">Ponencias</span></font></a> 
        &gt; El imaginario ingenieril y el arquitect&oacute;nico en la construcci&oacute;n 
        de ciudades ex novo a fines del siglo XIX</font></b></font></td>
    </tr>
  </table>
  <div align="left">
    <table width="100%" border="0" cellspacing="4" cellpadding="2">
      <tr valign="top"> 
        <td colspan="2"> 
          <div align="center"> 
            <div align="left"> 
              <p align="center">&nbsp;</p>
              <p align="center"><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><b>El 
                imaginario ingenieril y el arquitect&oacute;nico en la construcci&oacute;n 
                de ciudades ex novo a fines del siglo XIX.<br>
                Un examen cartogr&aacute;fico del caso La Plata.</b></font></p>
              <p align="center"><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><b>Eduardo 
                Gentile</b></font></p>
              <p align="center">&nbsp;</p>
              <p align="left"><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Un 
                ya algo extenso corpus bibliogr&aacute;fico despliega agudas y 
                fundadas observaciones en torno al proceso de dise&ntilde;o de 
                la traza urbana de la ciudad de La Plata, examinada dentro de 
                la casu&iacute;stica finisecular en que se insertara su origen 
                <font size="1"> <a name="up1"></a><a href="#1">1</a></font>. Los 
                documentos existentes dan cuenta que se trata de un proyecto gestado 
                en la oficina del Departamento de Ingenieros de la Provincia de 
                Buenos Aires, y el trabajo de Alberto De Paula La Plata, sus tierras, 
                su arquitectura publicado en 1987 ha mostrado la influencia del 
                proyecto del arquitecto Juan M. Burgos. Esto supone que dentro 
                de la ideolog&iacute;a abiertamente ingenieril y fuertemente topogr&aacute;fica 
                del Departamento (basta recordar que los agrimensores formaron 
                legi&oacute;n en esos a&ntilde;os y se sent&iacute;an habilitados 
                para proyectar ciudades) se insert&oacute; la de una figura extra-disciplinar 
                como la de Burgos, con formaci&oacute;n europea y ajeno a las 
                pragm&aacute;ticas realidades de la &quot;conquista de la frontera&quot; 
                argentina que llevaban a cabo militares, ingenieros y top&oacute;grafos. 
                <br>
                <br>
                Estos indicios permiten examinar al proyecto de La Plata como 
                un territorio de disputa de ideolog&iacute;as e imaginarios, que 
                producen una imagen contradictoria y heterog&eacute;nea, tras 
                la aparente armon&iacute;a del conjunto. En efecto, la mirada 
                ingenieril se puede advertir, entre otras cosas, desde la inexistente 
                propuesta de paisaje -tanto en lo que hace a la desvinculaci&oacute;n 
                con el r&iacute;o como el bosque no previsto inicialmente e incorporado 
                a &uacute;ltimo momento- a la posici&oacute;n de la ciudad determinada 
                por cotas de nivel, a la ausencia de estudios de proporciones 
                en los espacios, en el cumplimiento del programa higienista a 
                ultranza, en el proyecto de una ciudad para el movimiento, en 
                la indeterminaci&oacute;n de los vol&uacute;menes de los edificios 
                p&uacute;blicos que quedaban sujetos al cubaje y car&aacute;cter 
                derivado del programa. Pero la elegancia y armon&iacute;a del 
                trazado, la variedad de plazas, la disposici&oacute;n de un eje 
                c&iacute;vico monumental, denotan por su parte otra dimensi&oacute;n 
                en esta caso fuertemente est&eacute;tica, devenida de otro imaginario 
                cultural.<br>
                <br>
                Parece significativo, pues, examinar y confrontar los imaginarios 
                urbanos de ingenieros y arquitectos sobre lo que deb&iacute;a 
                ser una ciudad en la segunda mitad del siglo XIX. Por cierto ambas 
                profesiones desplegaron y/o construyeron saberes, t&eacute;cnicas, 
                pero por sobre todo una idea o imaginario de lo que entend&iacute;an 
                por ciudad, construcci&oacute;n que partiendo de sus presupuestos, 
                t&eacute;cnicas, orientaciones, sensibilidades, dio por resultado 
                un diferenciado modo de actuaci&oacute;n disciplinar traducido 
                en proporciones, criterios de unidad y diversidad formal y estil&iacute;stica. 
                </font></p>
              <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">La 
                historiograf&iacute;a de los &quot;a&ntilde;os heroicos&quot; 
                de la arquitectura y el urbanismo modernos ha recopilado una serie 
                teleol&oacute;gica de antecedentes hist&oacute;ricos referidos 
                a la ciudad moderna que ha operado como una suerte de genealog&iacute;a 
                inclusiva que resulta algo m&aacute;s af&iacute;n -si se permite 
                la comparaci&oacute;n- a una &quot;gran colecta nacional&quot; 
                antes que un minuciosos clivaje de tendencias contrapuestas muchas 
                veces. El examen de los or&iacute;genes de La Plata, sus antecedentes 
                locales e internacionales, aparece le&iacute;do en esta misma 
                clave, lo cual si bien ha mostrado las caracter&iacute;sticas 
                modernas de la ciudad capital, ha opacado los matices a veces 
                contradictorios de sus componentes te&oacute;ricos y disciplinares. 
                Esto ha sido as&iacute;, creo, por el car&aacute;cter laudatorio 
                que han tenido los trabajos historiogr&aacute;ficos, que han celebrado 
                la modernidad desde una posici&oacute;n militante algo tard&iacute;a, 
                cifrada en auspiciar el avance t&eacute;cnico en la planificaci&oacute;n. 
                Por otro lado, una historiograf&iacute;a de corte marxista ha 
                tendido a mostrar a las ciudades planificadas o creadas por el 
                ciclo modernizador de la econom&iacute;a mundo derivada de la 
                Revoluci&oacute;n Industrial, nada m&aacute;s que como instrumentos 
                eficaces para la maximizaci&oacute;n de la renta diferencial y 
                la consecuente obtenci&oacute;n de plusval&iacute;a. Para este 
                enfoque, poco interesa destacar qu&eacute; matices culturales 
                e intelectuales aniden en la construcci&oacute;n de ese artefacto. 
                Por cierto esta referencia es s&oacute;lo a t&iacute;tulo de horizonte 
                discursivo, dado que como pr&aacute;ctica este enfoque en la historiograf&iacute;a 
                del urbanismo en la Argentina no ha producido trabajos de envergadura.<br>
                <br>
                En el marco de estas jornadas me propongo examinar por consiguiente 
                esos matices y las mentalidades que los producen. La hip&oacute;tesis 
                que voy a desarrollar muestra a la ciudad de La Plata como un 
                producto de un conjunto de t&eacute;cnicos fuertemente orientados 
                hacia la topograf&iacute;a y la agrimensura, que atienden necesariamente 
                los argumentos centrales de los expertos en higiene y tr&aacute;nsito 
                y algo a los entusiastas de la belleza producida por la resultante 
                espacial, pero no los ponen en el centro del proyecto. El eje 
                del proyecto La Plata estar&iacute;a dado en cambio por garantizar 
                una matriz territorial en la que no existan conflictos legales, 
                se pueda gobernar con absoluta armon&iacute;a y se garantice una 
                expansi&oacute;n a largo plazo que haga innecesario seguir velando 
                por la salud de la ciudad. Es decir, un proyecto f&aacute;cil 
                de seguir, sin necesidad de controles ulteriores, que en las condiciones 
                del mercado de entonces -y que se supon&iacute;an repetibles- 
                parec&iacute;a poder construirse sin prisa pero sin pausa para 
                lograr el resultado a largo plazo.<br>
                <br>
                Estos matices y mentalidades configuran un verdadero imaginario, 
                una ideolog&iacute;a fuertemente pragm&aacute;tica, eficientista, 
                favorable a propender el menor esfuerzo para lograr el m&aacute;ximo 
                beneficio, consecuente con los usos y costumbres tradicionales 
                con los que evita ponerse en conflicto m&aacute;s all&aacute; 
                de lo estrictamente necesario.<br>
                <br>
                El aspecto que necesariamente debe complementar esta lectura ser&aacute; 
                pues, el an&aacute;lisis de aquello que no entr&oacute;, que fue 
                descartado, que no tuvo eco. Todo un conjunto de principios, pr&aacute;cticas, 
                tradiciones for&aacute;neas y locales que en aras de esta simplificaci&oacute;n 
                se soslayaron. Consecuentemente podremos observar que el proyecto 
                es tanto aquello que exhibe como lo que omite. De esta omisi&oacute;n 
                voy a rescatar el pensamiento est&eacute;tico sobre la ciudad, 
                le&iacute;do a trav&eacute;s de la propuesta que contempor&aacute;neamente 
                al proyecto oficial del trazado realizara el arquitecto Juan M. 
                Burgos.<br>
                <br>
                Entrando en el an&aacute;lisis consideremos que el 7 de mayo de 
                1881 el PE provincial encomienda por decreto al Departamento de 
                Ingenieros la realizaci&oacute;n de &quot;varios planos de una 
                nueva ciudad&quot;, en vista de que era &quot;necesario preparar 
                los estudios para los edificios p&uacute;blicos de la nueva capital 
                de la Provincia, cuyos planos y presupuestos se han sacado a concurso&quot;. 
                En el mismo decreto se consideraba que de acuerdo la reorganizaci&oacute;n 
                institucional, con presupuesto aprobado, el Departamento estaba 
                en condiciones de asumir tal cometido. N&oacute;tese que el PE 
                estaba sugiriendo lo que luego se conocer&iacute;an como dos alternativas 
                preliminares -no fechadas-, previas al plano elevado en mayo de 
                1882. <br>
                <br>
                Innovaci&oacute;n controlada por usos y costumbres locales parece 
                ser el esp&iacute;ritu oficial, que se trasluce en el art&iacute;culo 
                2&deg; del decreto, donde se establece que los planos se deber&aacute;n 
                ajustar a las pautas marcadas &quot;por las ciudades m&aacute;s 
                modernas&quot; pero aclar&aacute;ndose inmediatamente que esto 
                se har&aacute; &quot;en cuanto sea compatible con nuestro clima, 
                las condiciones generales del pa&iacute;s, las costumbres de nuestras 
                poblaciones y nuestros medios financieros&quot;.<br>
                <br>
                A rengl&oacute;n seguido se puntualiza que se deber&aacute;n seguir 
                en tanto pautas de dise&ntilde;o, cuatro aspectos en este orden 
                de prelaci&oacute;n: comodidad, higiene, belleza y capacidad de 
                ensanche. La comodidad y la higiene (incluyendo la provisi&oacute;n 
                de agua) ocupan un lugar destacado, especific&aacute;ndose, en 
                un p&aacute;rrafo aparte, que se proyectar&aacute;n las obras 
                necesarias para la limpieza y extracci&oacute;n diaria de residuos 
                que puedan perjudicar la salud p&uacute;blica y que este trazado 
                debe poder crecer conforme lo haga la ciudad.<br>
                <br>
                En otro art&iacute;culo se ordena que los planos y presupuestos 
                deber&aacute;n entregarse en un plazo de cuatro meses, a efectos 
                de su examen y aprobaci&oacute;n por parte del PE. La premura 
                habla de la consecuente necesidad de producir un plano concebido 
                dentro de los est&aacute;ndares de trabajo del Departamento, enriquecido 
                con los atributos que deb&iacute;a ostentar la nueva capital.<br>
                <br>
                El plazo por cierto no fue cumplido, dado que el plano (&uacute;nico) 
                se eleva para su aprobaci&oacute;n un a&ntilde;o m&aacute;s tarde, 
                el 19 de mayo de 1882, que -dicho sea de paso- se efect&uacute;a 
                con recomendaciones casi inmediatamente, el 5 de junio del mismo 
                a&ntilde;o. El 29 de abril el arquitecto Juan M. Burgos hab&iacute;a 
                presentado &quot;su&quot; plano, confeccionado como contribuci&oacute;n 
                particular, con la esperanza de que fuera tenido en cuenta para 
                el proyecto definitivo. No se trataba de algo improvisado, por 
                cierto, dado que se presentaba litografiado y acompa&ntilde;ado 
                de un folleto publicado por la imprenta de Pablo E. Coni, especializada 
                en cuestiones cient&iacute;ficas y titulado &quot;La nueva capital 
                de la provincia&quot;. El trazado. Concepci&oacute;n y Materializaci&oacute;n. 
                Memoria presentada por el arq. J. M. Burgos. Como ha observado 
                Alberto de Paula, es indudable que ejerci&oacute; una profunda 
                influencia en un &quot;desorientado&quot; Departamento, tal como 
                se puede detectar contrastando los planos anteriores que &eacute;ste 
                realizaba.<br>
                <br>
                Burgos presenta de este modo una propuesta generada desde el &aacute;mbito 
                disciplinar de la arquitectura, cercano empero a la mentalidad 
                &quot;polit&eacute;cnica&quot;, no s&oacute;lo por la expl&iacute;cita 
                cita del tratado de Durand, sino por el propio esp&iacute;ritu 
                que est&aacute; en la base de su proyecto y que analizar&eacute; 
                a continuaci&oacute;n.<br>
                <br>
                Un examen minucioso de la proposici&oacute;n de Burgos permitir&aacute; 
                hacerse una idea clara de los aspectos utilitarios, est&eacute;ticos 
                e hist&oacute;ricos que lo animan, pudiendo extraer de este balance 
                qu&eacute; imaginario est&aacute; en la base de este proyecto. 
                Intentar&eacute; demostrar que la propuesta de Burgos no escapa 
                de un fuerte funcionalismo ingenieril que debe a cada momento 
                justificar la b&uacute;squeda de belleza por la utilidad y asimismo 
                est&aacute; henchido de una casu&iacute;stica hist&oacute;rica 
                que a modo de jurisprudencia, pretende a partir de la exactitud 
                hist&oacute;rica de las referencias, darle valor de cosa cient&iacute;ficamente 
                verificada a sus opciones de proyecto, sean ellas est&eacute;ticas 
                o funcionales.<br>
                <br>
                Comenzando por estos &uacute;ltimos, puede se&ntilde;alarse que 
                los antecedentes hist&oacute;ricos ocupan un destacado lugar, 
                consecuente con el estatus de ciencia positiva que cobraban las 
                referencias del pasado. As&iacute; se&ntilde;ala que ha &quot;tratado 
                de tomar todas aquellas aplicaciones mas recientes, y solo las 
                ciudades americanas nos las ofrecen y por esto es que recordaremos 
                algo que a ella se refiere para compararlas con nuestro proyecto&quot;.<br>
                <br>
                Una revisi&oacute;n de estos antecedentes mostrar&aacute; hasta 
                que punto pesan en la configuraci&oacute;n de su proyecto. As&iacute;, 
                respecto a la conveniencia a asentar la ciudad frente a un r&iacute;o, 
                mar o lago, Burgos cita las ciudades de la Antig&uuml;edad, las 
                fundadas por los espa&ntilde;oles e ingleses en Am&eacute;rica 
                desde el tiempo de la conquista, las europeas y las de los Estados 
                Unidos. La cuadr&iacute;cula por su parte &quot;se ha adoptado 
                en general desde muchos a&ntilde;os atr&aacute;s, en la traza 
                de las nuevas ciudades fundadas en Am&eacute;rica, y &uacute;ltimamente 
                en Europa; en el ensanche de las ciudades de Roma, Barcelona, 
                G&eacute;nova, N&aacute;poles y otras&quot;, mientras que la ret&iacute;cula 
                (reputada como se ver&aacute; como menos conveniente) &quot;ha 
                sido empleado en las ciudades de Nueva York, Boston, Filadelfia 
                y parte de la Washington, y otras de menos importancia en Estados 
                Unidos&quot;. Las ochavas &quot;por disposici&oacute;n de nuestro 
                ilustre estadista Rivadavia, deb&iacute;an hacerse [...] en todas 
                las boca-calles de la ciudad de Buenos Aires cuya ordenanza solo 
                empieza a aplicarse hace poco tiempo. Creemos que debe adaptarse 
                este sistema a la nueva ciudad fundados en las razones anteriores. 
                Rivadavia orden&oacute; que hicieran 2 l/2 varas de abertura con 
                el objeto de poder colocar una puerta en ella y cuya ordenanza 
                fue dada posteriormente por la Municipalidad, en las actas del 
                2 de Octubre de 1868 y 17 de Enero de 1870. A las ochavas de las 
                nuevas calles del ensanche de la ciudad de Barcelona se les ha 
                dado una longitud de 15 varas y se colocan 5 puertas en ellas. 
                Creemos que esto es demasiado...&quot;. Calles y avenidas diagonales 
                se han abierto &quot;en las ciudades mas modernas de los Estados 
                Unidos, Washington y Chicago[...] aunque no distribuidas regularmente, 
                y conducen a los principales centros de las ciudades. Los bulevares 
                o avenidas merecen una atenci&oacute;n particular ya que En Francia 
                se llaman Bulevares, y parece que este nombre tiende generalmente 
                para denominarlas, pero en Norte Am&eacute;rica, les llaman Avenidas 
                la cual es mas castiza y por tanto lo hemos adoptado. En Par&iacute;s, 
                Berl&iacute;n y Viena, se hacen en ellas anchas veredas adornadas 
                con magn&iacute;ficos &aacute;rboles, en seguida calles laterales 
                adoquinadas, y la parte central destinada al tr&aacute;fico de 
                toda clase de veh&iacute;culos. En Nueva York, Filadelfia, Boston 
                y otras ciudades de los Estados Unidos se hacen igualmente anchas 
                veredas, destin&aacute;ndose todo el resto de su anchura para 
                el servicio de los veh&iacute;culos. Antiguamente las grandes 
                ciudades, como Roma, Atenas, y otras ten&iacute;an avenidas, pero 
                terminaban en las puertas de entrada y en las murallas; a lo largo 
                de ella se distribu&iacute;an monumentos sepulcrales, cuya magnificencia 
                es a veces admirable, los mejores ejemplos de estos se ven a&uacute;n 
                siguiendo la v&iacute;a Apia de Roma. Nuestro ilustre Rivadavia 
                tambi&eacute;n traz&oacute; para Buenos Aires calles semejantes... 
                Era conveniente dotar a las calles y plazas de p&oacute;rticos 
                dado que desde &quot;la antig&uuml;edad hab&iacute;a el ejemplo 
                de las ciudades de Alejandr&iacute;a y de Alntinopoles, cuyas 
                calles estaban dispuestas de ese modo&quot;.<br>
                <br>
                El l&iacute;mite que va a encontrar Burgos en el medio local va 
                a estar dado por la distancia inevitable entre sus modelos derivados 
                de econom&iacute;as de pa&iacute;ses centrales con recursos en 
                abundancia (Par&iacute;s, Nueva York), a la par que roles de capitales 
                imperiales (Viena), o de nutridos sectores burgueses (Barcelona) 
                que pod&iacute;an edificar aquello que en La Plata no ten&iacute;a 
                parang&oacute;n: la burgues&iacute;a argentina comenzaba a despuntar 
                y estaba construyendo sus palacios en Buenos Aires, sede de sus 
                operaciones, y no despuntaban inversores en casas de alquiler 
                colectivas que pudieran resolver esos frentes &quot;no menores 
                de 20 metros de ancho&quot; que el proyecto indicaba. <br>
                <br>
                Los usos y costumbres locales llevaron a preferir lotes no menores 
                de 10 metros de ancho por 60 de fondo. Imaginemos la morfolog&iacute;a 
                resultante de encontrar en una de las calles de 120 metros s&oacute;lo 
                dos lotes, se puede inferir la monoton&iacute;a resultante, de 
                tratarse del caso m&aacute;s habitual de viviendas unifamiliares 
                sin comercios.<br>
                <br>
                Desde el punto de vista pr&aacute;ctico-utilitario, tanto el proyecto 
                de Burgos como el oficial hacen gala de un efectivo manejo de 
                los componentes en vista de su rendimiento funcional. De este 
                modo tanto los edificios p&uacute;blicos del primero, situados 
                en las diagonales -con sobreabundancia de pan&oacute;pticas comisar&iacute;as- 
                como los del segundo en ning&uacute;n momento intentan constituir 
                una imagen monumental como las que se pod&iacute;an encontrar 
                en las ciudades a las que se refieren con frecuencia. En el caso 
                del proyecto oficial se especifica que &quot;El Departamento ha 
                ubicado los edificios p&uacute;blicos distribuy&eacute;ndolos 
                uniformemente en la traza; pero la ubicaci&oacute;n demarcada 
                no es sino una simple indicaci&oacute;n , correspondiendo al Sr. 
                Gobernador fijarla de modo que la considere conveniente seg&uacute;n 
                la topograf&iacute;a del terreno&quot;. La memoria de Benoit, 
                publicada en 1885 establece que &quot;las manzanas comprendidas 
                entre dos bulevares del centro fueron reservados terrenos para 
                la construcci&oacute;n de varios edificios p&uacute;blicos, distribuidos 
                sistem&aacute;ticamente, para que al mismo tiempo que con los 
                dem&aacute;s proyectados en los bulevares que cortan perpendicularmente 
                a &eacute;stos se distribuya la poblaci&oacute;n en varias direcciones, 
                evitando as&iacute; la aglomeraci&oacute;n de edificios en un 
                mismo punto, lo que a no dudarlo habr&iacute;a perjudicado el 
                adelanto de la capital&quot;.<br>
                <br>
                As&iacute; pues, para Burgos las ciudades deben situarse junto 
                a los r&iacute;os porque &quot;las comunicaciones son mas f&aacute;ciles 
                y econ&oacute;micas por las v&iacute;as mar&iacute;timas, y adem&aacute;s 
                las poblaciones se encuentran en mejores condiciones de salubridad, 
                los climas son mas templados por las brisas que refrescan las 
                costas, durante el d&iacute;a en la estaci&oacute;n calorosa, 
                y los vientos templados de la misma procedencia en el invierno&quot;.<br>
                <br>
                La elecci&oacute;n del damero cuadricular frente al rectangular 
                &quot;debe preferirse, porque las distancias a los diferentes 
                puntos de la figura son menores siempre; porque la edificaci&oacute;n 
                es mas barata, teniendo presente que los edificios, como tienen 
                mas fondo, solo ofrecen un frente a la calle, que es generalmente 
                la parte mas costosa de ellos; por otra parte, en las casas habr&iacute;a 
                mas superficie para plant&iacute;os interiores y jardines&quot;.<br>
                <br>
                Las ochavas a construir no deber&aacute;n ser tan grandes como 
                las de Barcelona, si en cambio la mitad porque &quot;con 7.50 
                metros que se les diera, se podr&iacute;a poner tres aberturas 
                de dimensiones regulares, y dando a las veredas una forma redonda, 
                siendo la distancia de un extremo a otro de 30 metros pr&oacute;ximamente, 
                se constituir&iacute;a una peque&ntilde;a plaza en cada una de 
                ellas facilitando eficazmente el tr&aacute;fico y las comodidades 
                urbanas&quot;.<br>
                <br>
                Las diagonales promover&iacute;an &quot;la econom&iacute;a en 
                las distancias que es muy considerable&quot;, &quot;facilitan 
                eficazmente la ventilaci&oacute;n general de la ciudad&quot; y 
                sus edificios -preferentemente p&uacute;blicos- tendr&iacute;an 
                &quot;gran ventaja por la f&aacute;cil salida que ofrecer&iacute;a 
                para el egreso de las personas que los frecuentaran&quot;. Sopesando 
                los inconvenientes, Burgos se&ntilde;ala que &quot;si bien dividen 
                un gran n&uacute;mero de manzanas en dos partes produciendo terrenos 
                irregulares, estos inconvenientes particulares jam&aacute;s podr&iacute;an 
                tener mayor importancia que las conveniencias generales. Por otra 
                parte pueden emplearse muchas de ellas, para la instalaci&oacute;n 
                de Escuelas, Mercados, Comisar&iacute;as, etc.&quot;.<br>
                <br>
                Los p&oacute;rticos en las aceras -no se especifica si en todas 
                las calles o s&oacute;lo en las c&eacute;ntricas- ser&iacute;an 
                de gran utilidad dado que &quot;atendiendo las condiciones variables 
                de nuestros climas, los rigores del calor y las molestias de la 
                lluvia y del barro, habr&iacute;an desaparecido sin mayor costo 
                para los propietarios, porque en vez de gastarse en hacer falsas 
                decoraciones de arcos, columnas, se har&iacute;an construcciones 
                de una utilidad general que dar&iacute;a decoro a la ciudad. En 
                la pr&aacute;ctica ning&uacute;n inconveniente puede ofrecer esta 
                aplicaci&oacute;n de los p&oacute;rticos en las calles, porque 
                podr&iacute;an solamente cubrir las veredas que hoy no lo son, 
                de donde resulta que tendr&iacute;amos calles de 16 metros de 
                anchura, reduci&eacute;ndose el empedrado solamente a 12 metros. 
                Teniendo una anchura de 2 metros y de alto 5, no ofrecer&iacute;an 
                ni el inconveniente de quitar la luz a las casas de negocios y 
                de este modo habr&iacute;an desaparecido el molesto y chocante 
                uso de los toldos que se acostumbra poner delante de estas para 
                evitar el exceso de luz. Estos p&oacute;rticos pueden en las casas 
                de dos pisos limitarse solo a la altura del primero y si lo fueran 
                de tres comprender la de los pisos inferiores. Seriamos de opini&oacute;n 
                que sobre los p&oacute;rticos no se elevara el frente de los edificios 
                superpuestos&quot;.<br>
                <br>
                Las plazas y parques est&aacute; concebidos al modo higienista 
                sin mediaciones: &quot;son para las ciudades lo que lo pulmones 
                para el organismo humano. Sitios abiertos, de recreo, de expansi&oacute;n 
                y de desahogo para las poblaciones, la disposici&oacute;n conveniente 
                de ellas puede no solo ser de mucha utilidad p&uacute;blica, sino 
                tambi&eacute;n concurrir a la mejor ventilaci&oacute;n e higiene 
                de una ciudad. Tratando de evitar los inconvenientes anteriores 
                en el plano proyectado para la traza de la nueva ciudad capital, 
                hemos establecido una vasta plaza central de cuatro manzanas, 
                en cuyo contorno se pueden colocar los edificios p&uacute;blicos 
                y a distancias regulares, siguiendo las avenidas, un n&uacute;mero 
                de plazas sim&eacute;tricamente dispuestas de una o dos manzanas 
                de superficie interior, seg&uacute;n la intersecci&oacute;n de 
                las calles principales&quot;.<br>
                <br>
                El ancho de los lotes no menos a 20 metros, si bien est&aacute; 
                destinado a evitar el &quot;aspecto mezquino de simples aldeas&quot; 
                que provoca en las ciudades Sud americanas la &quot;demasiada&quot; 
                subdivisi&oacute;n de los terrenos, est&aacute; justificado en 
                razones econ&oacute;micas, dado que &quot;los lotes de 20 metros 
                de frente, procurar&iacute;an en la edificaci&oacute;n particular, 
                mayor comodidad y econom&iacute;a para el propietario&quot; <a name="up2"></a><font size="1"><a href="#2">2</a></font>. 
                Si calculamos a raz&oacute;n de 600 $ cada metro cuadrado superficial 
                de edificio, el primero teniendo 220 metros y medio, importar&iacute;a 
                $ 132.000, mientras que el segundo que ocupa 260 metros valdr&aacute; 
                $ 156.000. .<br>
                <br>
                Finalmente, la opci&oacute;n de crear pasajes de servicio est&aacute; 
                basada en razones exclusivamente pr&aacute;cticas: el retiro de 
                residuos mas eficiente y el acceso de servicio a las viviendas. 
                Como antecedentes contrapone el &quot;repugnante espect&aacute;culo 
                que se ve en Buenos Aires&quot; con ejemplos norteamericanos tomados 
                de Chicago (manzanas divididas en tres partes por dos pasajes 
                que forman una T), Filadelfia, Pittsburg, Baltimore, Louisville, 
                (un solo pasaje).<br>
                <br>
                &iquest;Qu&eacute; queda, pues, para argumentar est&eacute;ticamente?. 
                Que Chicago, por estar junto a un lago y atravesada por un canal 
                artificial es la &quot;ciudad mas bella y mas sana que se conoce&quot; 
                (n&oacute;tese la conjunci&oacute;n obligada).<br>
                <br>
                Que &quot;las bocacalles pueden prestarse a una bella decoraci&oacute;n 
                formando al mismo tiempo un mayor desahogo para el tr&aacute;nsito 
                de las calles siempre que se hagan los &aacute;ngulos cortados 
                u ochavados. Las ochavas especificadas con sus 7.5 metros podr&iacute;an 
                de este modo &quot;prestarse para el empleo de una regular decoraci&oacute;n. 
                Estas grandes calles, cuya anchura la proyectamos de 30 metros 
                se prestan para decorarlas haciendo de ella verdaderos paseos, 
                donde la concurrencia nocturna, suceder&aacute; al tr&aacute;fico 
                diurno&quot;.<br>
                <br>
                Es en los p&oacute;rticos -no tenidos en cuenta en el proyecto 
                oficial- donde la b&uacute;squeda de belleza se hace m&aacute;s 
                fuerte, aunque tomando como referencia al Durand del Pr&eacute;cis. 
                La cita, corresponde a la pregunta del autor sobre c&oacute;mo 
                se deben decorar las calles de una ciudad, p&aacute;rrafo contenido 
                en la primera secci&oacute;n de la tercera parte de su tratado: 
                no es sin encanto que se recorren las calles de Bolonia, de Tur&iacute;n 
                y algunas otras ciudades de Italia, adornadas de p&oacute;rticos 
                y que se recuerda de haberlas visto [...] Una ciudad construida 
                de este modo ofrecer&iacute;a el aspecto mas encantador y teatral. 
                Agrega Burgos que &quot;los p&oacute;rticos no solo dar&iacute;an 
                un aspecto magn&iacute;fico a las calles de la ciudad, evitar&iacute;an 
                los inconvenientes del sol y de las lluvias, sino que dar&iacute;an 
                tambi&eacute;n una especie de terrado o balc&oacute;n sobre la 
                calle donde podr&iacute;an colocarse plantas, vasos, estatuas 
                y otros &uacute;tiles de placeres&quot;. Los p&oacute;rticos son 
                &quot;indispensables&quot; en las plazas p&uacute;blicas, dado 
                que &quot; son los sitios susceptibles de mayor variedad de aplicaciones 
                y de decoraciones, destinados a paseos, jardines, ferias, fiestas 
                p&uacute;blicas, a maniobras militares, etc., a cada una se le 
                podr&iacute;a disponer seg&uacute;n su objeto particularmente&quot;.<br>
                <br>
                Ahora bien, tanto el proyecto de Burgos como el oficial omiten 
                en todo momento referencia alguna a la densidad, a la altura m&aacute;xima 
                o m&iacute;nima a dar a los edificios, a las zonas (se habla al 
                pasar de mayor densidad en la zona central y terrenos mayores 
                que posibiliten grandes locales de comercio o viviendas de lujo 
                sin linderos).<br>
                <br>
                Se habla al pasar del ferrocarril, en el boulevard de circunvalaci&oacute;n 
                (que de 90 pas&oacute; a tener 100 metros de ancho). Burgos habla 
                del puerto, pero su prefiguraci&oacute;n no aparece siquiera vertebrada 
                con la ciudad.<br>
                <br>
                &iquest;Qu&eacute; imaginario delinean estas omisiones?. En primer 
                lugar se trata de actores no interesados en la funci&oacute;n 
                en su naturaleza din&aacute;mica, como eje de la ciudad, o sea, 
                antes que ingenieros nos encontramos con delineadores de realidades 
                est&aacute;ticas, cuyo crecimiento pareciera estar dado por impensadas 
                corrientes subterr&aacute;neas que no se tienen en cuenta.<br>
                <br>
                La omisi&oacute;n de la altura es curiosa, dado que se habla de 
                calles y avenidas, especificando su ancho para tr&aacute;nsito 
                y aireaci&oacute;n, pero no se hace referencia a c&oacute;mo se 
                configurar&iacute;a el corredor en altura. N&oacute;tese que ning&uacute;n 
                documento se plante&oacute; un corte o vista de la ciudad. Plano 
                es equivalente a planta. <br>
                <br>
                Las preocupaciones higienistas tampoco parecen pesar tanto en 
                la medida que la ciudad se asentar&iacute;a sobre unas lomas surcadas 
                por arroyos que como se ha demostrado Gustavo Vallejo en recientes 
                trabajos presentaron durante las primeras d&eacute;cadas de fundada 
                la ciudad inc&oacute;gnitas resolutivas acerca de la posibilidad 
                de entubarlos o dejarlos como canales de riego a cielo abierto 
                para evitar as&iacute; convertirse en cloacas infestas.<br>
                <br>
                As&iacute;, la ciudad qued&oacute; de este modo reducida a la 
                traza, aspecto que en la actualidad es motivo de una valoraci&oacute;n 
                patrimonial que aspira a colocar a la ciudad dentro del registro 
                de la UNESCO y cuya limitada capacidad in nuce de producir un 
                orden ha sido ignorada frecuentemente por quienes la sostienen 
                como un verdadero plan urbano.</font></p>
              <p>&nbsp;</p>
            </div>
          </div>
          <div align="center">
            <div align="left">
<hr>
              <p class="Verd1"><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><b><font size="1">Notas 
                a pie de p&aacute;gina</font></b></font></p>
              <p class="Verd1"><a name="1"></a>1 Pueden citarse los trabajos de 
                Nicolini (publicado en Summa/Historia), Julio Morosi (&quot;Ciudad 
                nueva, ciudad antigua, historia, forma y estructura de un espacio 
                urbano singular&quot; publicado por el Instituto de Estudios de 
                Administraci&oacute;n Local, Madrid, en 1983), Alberto de Paula 
                (&quot;La Plata, sus tierras, su arquitectura&quot; publicado 
                por el Banco Provincia de Buenos Aires en 1987), entre otros. 
                <a href="#up1">Volver</a></p>
              <p class="Verd1"><a name="2"></a>2 Burgos realiza aqu&iacute; una 
                demostraci&oacute;n sobre base tipol&oacute;gica que resulta interesante 
                transcribir en la nota: &quot;los edificios en vez de distribuirse 
                en el sentido que hoy se hace en esta ciudad, esto es: del frente 
                hacia el fondo, se har&iacute;a entonces en sentido inverso, tomada 
                la l&iacute;nea de la calle como su mayor longitud, porque en 
                la extensi&oacute;n que aconsejamos podr&iacute;a hacerse con 
                mucha facilidad.<br>
                Unos cuantos n&uacute;meros demostrar&aacute;n con mas claridad 
                lo que queremos decir; supongamos que en un frente de 20 metros 
                queremos construir una casa de 8 habitaciones, podemos adoptar 
                el sistema tan econ&oacute;mico de los cuerpos dobles y d&eacute;cimos: 
                de los 20 metros damos 2 al vest&iacute;bulo de entrada, y los 
                18 restantes los dividimos en 3 o 4 partes, o sea otras tantas 
                piezas siendo dobles, tendremos una casa de 7 u 8 piezas en un 
                terreno de 20 metros de frente por 11 de fondo, quedando un espacio 
                interior de 37 metros para patios o jardines.<br>
                Ahora bien, est&aacute; probada la econom&iacute;a de las construcciones 
                de cuerpos dobles; la comodidad de tener todas las dependencias 
                de una casa reunida en el menor espacio posible, es tambi&eacute;n 
                incuestionable.<br>
                Si comparamos las cosas como se hacen en Buenos Aires, dadas las 
                dimensiones de sus terrenos, tenemos que para llegar a construir 
                una con la capacidad de la anterior en un terreno de 8 3/4 varas, 
                necesitamos 40 metros de fondo. La superficie que ocupar&iacute;a 
                la primera ser&iacute;a de 220 metros, y la segunda 260, deduciendo 
                los patios necesarios.<br>
                De un modo muy sencillo demostraremos ahora que el primer edificio 
                es mas barato que el segundo. <a href="#up2">Volver</a></p>
              <p class="Verd1">&nbsp;</p>
            </div>
          </div>
        </td>
      </tr>
      <tr> 
        <td> 
          <div align="center"> 
            <div align="left"><a href="#topage"><img src="../../img/arrow_t.gif" width="17" height="9" border="0" alt="Arriba"></a> 
            </div>
          </div>
        </td>
        <td>
          <div align="right"><a href="../pons.htm"><img src="../../img/arrow_l.gif" width="9" height="17" border="0" alt="Anterior"></a></div>
        </td>
      </tr>
      <tr> 
        <td colspan="2"> 
          <hr>
          <div align="center"><font face="Verdana, Arial, Helvetica, sans-serif" size="1" class="Verd1">&copy; 
            III Jornadas &quot;Imaginarios Urbanos&quot;, CEHCAU - FADU - UBA, 
            2000. Todos los derechos reservados.<br>
            Las opiniones de los art&iacute;culos son responsabilidad de los autores 
            y no expresan necesariamente la opini&oacute;n de los editores.</font></div>
        </td>
      </tr>
    </table>
    
  </div>
</div>
</body>
</html>
