<html>
<head>
<title> III Jornadas &quot;Imaginarios Urbanos&quot; - Configuraci&oacute;n de imaginarios colectivos y sus ense&ntilde;anzas</title>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<link rel="stylesheet" href="../../objects/3jiu.css" type="text/css">
</head>

<body bgcolor="#FFFFFF" text="#000000" leftmargin="0" topmargin="0" link="#0000FF" vlink="#0000FF" alink="#0000FF">
<div align="center">
<a name="topage"></a>
  <table width="100%" border="0" cellspacing="4" cellpadding="2">
    <tr bgcolor="#006699"> 
      <td colspan="3"> 
        <div align="center"> 
          <table width="100%" border="0" height="100%">
            <tr> 
              <td>
                <div align="right"><img src="../../img/iso_sml.gif" width="44" height="36"></div>
              </td>
              <td width="10">&nbsp;</td>
              <td><font face="Verdana, Arial, Helvetica, sans-serif" size="4" color="#FFFFFF">III 
                Jornadas &quot;Imaginarios Urbanos&quot;<br>
                </font><font face="Verdana, Arial, Helvetica, sans-serif" size="2" class="Verd1" color="#FFFFFF">CEHCAU 
                - FADU - UBA</font><font face="Verdana, Arial, Helvetica, sans-serif" size="1" color="#FFFFFF"></font><font face="Verdana, Arial, Helvetica, sans-serif" size="1" color="#FFFFFF"><br>
                14, 15 y 16 de septiembre de 2000</font></td>
            </tr>
          </table>
          
        </div>
      </td>
    </tr>
    <tr bgcolor="#6699CC"> 
      <td> 
        <div align="center"> <b><font face="Verdana, Arial, Helvetica, sans-serif" size="2" color="#FFFFFF"><a href="../intro.htm" class="Verd2BLk">INTRODUCCI&Oacute;N</a></font></b></div>
      </td>
      <td bgcolor="#6699CC"> 
        <div align="center"><b><font face="Verdana, Arial, Helvetica, sans-serif" size="2" color="#FFFFFF" class="Verd2BLk"><a href="../pons.htm" class="Verd2BLk">PONENCIAS</a></font></b></div>
      </td>
      <td> 
        <div align="center"><b><font face="Verdana, Arial, Helvetica, sans-serif" size="2" color="#FFFFFF" class="Verd2BLk"><a href="../confs.htm" class="Verd2BLk">CONFERENCIAS</a></font></b></div>
      </td>
    </tr>
    <tr bgcolor="#9FBFDF"> 
      <td colspan="3"><font face="Verdana, Arial, Helvetica, sans-serif" size="1" color="#FFFFFF"><b><a href="../../index.htm" class="Verd1BLk"><font color="#000000"><span class="Verd1BLk">Principal</span></font></a> 
        <font color="#333333">&gt; <a href="../pons.htm" class="Verd1BLk"><font color="#000000"><span class="Verd1BLk">Ponencias</span></font></a> 
        &gt; Configuraci&oacute;n de imaginarios colectivos y sus ense&ntilde;anzas</font></b></font></td>
    </tr>
  </table>
  <div align="left">
    <table width="100%" border="0" cellspacing="4" cellpadding="2">
      <tr valign="top"> 
        <td colspan="2"> 
          <div align="center"> 
            <div align="left"> 
              <p align="center">&nbsp;</p>
              <p align="center"><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><b>CONFIGURACI&Oacute;N 
                DE IMAGINARIOS COLECTIVOS Y SUS ENSE&Ntilde;ANZAS</b><br>
                <b>Estudio realizado sobre el espacio p&uacute;blico en peque&ntilde;os 
                poblados hist&oacute;ricos</b></font></p>
              <p align="center"><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><b>Arq. 
                Noem&iacute; Goytia</b> <font size="1"><a name="up1"></a><a href="#1">1</a></font></font></p>
              <p align="center">&nbsp;</p>
              <p align="left"><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><b>Introducci&oacute;n</b></font></p>
              <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">El 
                espacio p&uacute;blico, cargado de m&uacute;ltiples connotaciones 
                y valores sem&aacute;nticos, depositario en muchos casos de los 
                &uacute;nicos rasgos de identidad de una ciudad cuando no existen 
                monumentos, es obra de la cultura y como tal se nutre de modelos, 
                de renovaciones, de invenciones, de transformaciones y de innovaciones.<br>
                <br>
                En la certeza que el espacio p&uacute;blico juega un papel important&iacute;simo 
                en la imagen de la ciudad, no s&oacute;lo como forma construida 
                sino tambi&eacute;n como escenario posible de las pr&aacute;cticas 
                sociales y preocupados por el fracaso de espacios p&uacute;blicos 
                generados en los &uacute;ltimos tiempos en la ciudad, calificados 
                parad&oacute;jicamente por el cuerpo de profesionales como de 
                buen dise&ntilde;o, habiendo incluso merecido premios, pero rechazados 
                por la gente es que iniciamos hace ya alg&uacute;n tiempo este 
                trabajo. Cuando hablamos de rechazo nos referimos a no apropiaci&oacute;n 
                , no uso, descuido y finalmente la muerta del lugar.</font></p>
              <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><b>M&eacute;todos 
                y t&eacute;cnicas</b></font></p>
              <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Se 
                trat&oacute; de generar reflexiones, conducentes al desarrollo 
                de un instrumento operativo sobre el espacio p&uacute;blico, surgidas 
                al conectar dos investigaciones desarrolladas en distintos &aacute;mbitos: 
                una sobre la Ciudad de C&oacute;rdoba y otra sobre la rehabilitaci&oacute;n 
                de poblados de la provincia de C&oacute;rdoba.</font></p>
              <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">A 
                trav&eacute;s de un estudio del espacio p&uacute;blico de la ciudad 
                de C&oacute;rdoba, que incluy&oacute; investigaciones de car&aacute;cter 
                hist&oacute;rico y consulta en archivos, del registro de la documentaci&oacute;n 
                art&iacute;stica existente, del empleo de t&eacute;cnicas observacionales 
                y por medio de encuestas, hemos tratado de hacer un diagn&oacute;stico 
                sobre la forma f&iacute;sica y su relaci&oacute;n con el uso del 
                espacio p&uacute;blico hoy y en su proceso hist&oacute;rico. </font></p>
              <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Se 
                decidi&oacute; trabajar sobre espacios paradigm&aacute;ticos de 
                la ciudad: La Ca&ntilde;ada, la peatonal y un conjunto de plazas: 
                Col&oacute;n, Paseo Sobremonte y de la Intendencia, puesto que 
                seg&uacute;n consenso generalizado son reconocidos como poseedores 
                de valor para la identidad de la ciudad.. De ellos quer&iacute;amos 
                detectar qu&eacute; rasgos reconoc&iacute;a la gente como distintivos 
                y calificantes</font></p>
              <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Como 
                ya hemos dicho pusimos &eacute;nfasis en dos aspectos: forma del 
                espacio f&iacute;sico y pr&aacute;ctica social. <br>
                Sobre la pr&aacute;ctica social nos interesaba definir quienes 
                los usaban , c&oacute;mo los usaban, qu&eacute; opinaban los distintos 
                tipos de usuarios: los habituales, los de paso, los calificados, 
                los estudiantes, los ancianos, los artistas los arquitectos. De 
                este estudio se hicieron cortes diacr&oacute;nicos tanto como 
                sincr&oacute;nicos. Se quer&iacute;a detectar si a lo largo de 
                la historia hab&iacute;an surgido est&iacute;mulos o impedimentos 
                para esa pr&aacute;ctica social </font></p>
              <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Sobre 
                la forma y su posible incomprensi&oacute;n por parte de la gente, 
                indagamos en primer t&eacute;rmino, sobre las normativas existentes 
                actuales y sobre las ya derogadas y finalmente sobre las acciones 
                de los arquitectos dise&ntilde;adores.</font></p>
              <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Las 
                normas, sabemos perfectamente son en gran medida, las responsables 
                de la forma de la ciudad En consecuencia, el espacio p&uacute;blico 
                se define por ordenanzas.<br>
                La ordenanza es el instrumento de configuraci&oacute;n constructiva, 
                volum&eacute;trica y est&eacute;tica, es una especie de proyecto 
                formal, que lleva impl&iacute;cita una idea de ciudad, de la ciudad 
                que se quiere, del orden urbano. El arte del trazado urbano no 
                tendr&iacute;a sentido sin el instrumento tridimensional por excelencia, 
                que convierte las intenciones compositivas del plano en configuraci&oacute;n 
                espacial controlada y precisa. Desde hace ya muchos siglos las 
                ordenanzas de Edificaci&oacute;n han sido los mecanismos por los 
                que se han aplicado las primeras ideas de nuevas construcciones, 
                de buena vecindad y de ornato p&uacute;blico y ello se hizo mediante 
                instrucciones de car&aacute;cter general que, dimensional y volum&eacute;tricamente 
                precisaban reglas de obligatorio cumplimiento para la limitaci&oacute;n 
                del suelo privado y p&uacute;blico, la alineaci&oacute;n de fachadas 
                las profundidades interiores, la configuraci&oacute;n com&uacute;n 
                de los edificios en l&iacute;nea para la definici&oacute;n de 
                calles, plazas y patios, el trazado de ejes, rasantes, perfiles 
                y secciones viarias. Adelant&aacute;ndome a los resultados debo 
                decir que en general resultaron normas de sabio manejo las implementadas 
                para los espacios estudiados.</font></p>
              <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Respecto 
                a las intervenciones de arquitectos, ya sea por concursos p&uacute;blicos 
                o por elecci&oacute;n directa del intendente de turno indagamos 
                sobre el &eacute;xito o fracaso de sus propuestas. En este aspecto 
                se detectaron distintos tipos de problemas que van desde el uso 
                excesivo de formas escult&oacute;ricas muy definidas en tensi&oacute;n 
                entre ellas, como si se tratara de una composici&oacute;n de car&aacute;cter 
                pl&aacute;stico exclusivamente. En otros casos exist&iacute;a 
                una sensaci&oacute;n de demasiada programaci&oacute;n para el 
                usuario, d&aacute;ndole nula libertad de elecci&oacute;n. En otros 
                casos se trataba de un uso de lenguaje expresivo inaccesible para 
                el destinatario de esos espacios. En otros en cambio se rechazaba 
                el contraste producido por la nueva obra con el entorno y se lo 
                interpretaba como una desestructuraci&oacute;n de la imagen tradicional 
                del paisaje urbano. En otros casos en fin tuvieron &eacute;xito 
                porque se valor&oacute; la propuesta no solemne de calificar un 
                territorio hasta entonces descolorido. Y en otros casos el fracaso 
                se debi&oacute; al uso de objetos realizado en materiales de corta 
                vida.</font></p>
              <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">De 
                todo lo antes expresado qued&oacute; claro el rechazo de la gente 
                a la ausencia de formas definiendo al menos el l&iacute;mite del 
                espacio, requieren asimismo la presencia de un mundo con referencias, 
                con elementos estructurales que ordenen y pauten el lugar. La 
                cultura del acontecimiento no parece estar presente en los imaginarios 
                colectivos cordobeses.</font></p>
              <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><b>Qu&eacute; 
                extrajimos de las encuestas.</b><br>
                En forma directa:<br>
                &middot; La gente identifica al problema de la seguridad como 
                prioritario en el espacio publico<br>
                &middot; Demanda mobiliario urbano y condiciones de calidad ambiental 
                y confort.</font></p>
              <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">En 
                forma indirecta<br>
                &middot; Detectamos un desconocimiento alarmante de la ciudad, 
                problema atinente a todos los niveles socioculturales. El &uacute;nico 
                lugar bien conocido es el Centro .<br>
                &middot; Falta de inter&eacute;s a nivel consciente sobre el valor 
                de la arquitectura configuradora de los espacios. No en cambio 
                a nivel subconsciente. Se realizaron pruebas por medio de dibujos, 
                sacando los l&iacute;mites configurantes del espacio a lugares 
                calificados como muy buenos.<br>
                &middot; Valor de los espacios singulares como est&iacute;mulo 
                para las pr&aacute;cticas sociales de urbanidad</font></p>
              <p></p>
              <p><b><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Pasamos 
                ahora al trabajo de los poblados de la provincia de C&oacute;rdoba.</font></b></p>
              <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">El 
                espacio p&uacute;blico de peque&ntilde;as poblaciones, configurado 
                en el tiempo por acciones en general no planificadas por t&eacute;cnicos, 
                y consolidadas en las largas duraciones, se convierte, seg&uacute;n 
                nuestra experiencia en un extraordinario tratado para aprender 
                y aplicar a &aacute;mbitos urbanos m&aacute;s complejos. All&iacute; 
                queda plasmado lo que la gente consagra, o acepta, lo que rechaza, 
                sus aspiraciones o lo que le es indiferente y como tal muere. 
                El imaginario urbano no pasa por los modelos de t&eacute;cnicos 
                y pol&iacute;ticos , por dise&ntilde;adores de formaci&oacute;n 
                profesional ni por normativas, sino que es una m&aacute;s directa 
                expresi&oacute;n de su poblaci&oacute;n a trav&eacute;s de autoridades 
                mucho m&aacute;s vinculada a su comunidad.</font></p>
              <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Mirar 
                estudiar y reflexionar sobre estas realidades f&iacute;sicas, 
                permite descubrir subyacentemente la invalorable vocaci&oacute;n 
                urbana de los habitantes, que con conciencia la asumen como su 
                patrimonio intangible.</font></p>
              <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">A 
                partir de all&iacute; existe en estas comunidades inter&eacute;s 
                por consolidar el escenario, expresivo de este imaginario y posibilitante 
                de ejercitar la vida de relaci&oacute;n social. La concreci&oacute;n 
                de una calle canal netamente definida, enmarcada por una l&iacute;nea 
                de edificaci&oacute;n continua, con fachadas uniformes de altura, 
                materiales y lenguaje de sabor modestamente neocl&aacute;sico 
                similares y una vereda extendida a su frente, separando al caminante 
                de los medios de transporte muestran cierta cultura de consenso 
                compartida puesto que no existen all&iacute; normas municipales 
                que regulen estos aspectos.</font></p>
              <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Los 
                modelos de la gran ciudad est&aacute;n sin duda presentes y representan 
                aspectos de esa vocaci&oacute;n por lo urbano ya expresada.</font></p>
              <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Surge 
                tambi&eacute;n en los edificios p&uacute;blicos, la intenci&oacute;n 
                de expresarse con elementos de significado universal. Es curioso 
                el uso de arquetipos universales asumidos como propios, configurados 
                muchas veces con los recursos m&aacute;s elementales, ya sean 
                c&uacute;pulas, arcos de entrada, p&oacute;rticos u otros tipos 
                de cubiertas.</font></p>
              <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Pero 
                esto s&oacute;lo representa el marco posibilitante de una vida 
                social en el espacio p&uacute;blico. La plaza, la calle, el sal&oacute;n 
                municipal, el mercado y la feria, cobran sentido de escenarios 
                de las pr&aacute;cticas sociales. Son los lugares donde cobra 
                vida la comunidad en festividades y celebraciones tradicionales, 
                c&iacute;vicas y religiosas. Y es aqu&iacute; de destacar la importancia 
                de la escala. Es la escala tal vez el mejor est&iacute;mulo para 
                la vida de relaci&oacute;n</font></p>
              <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">&iquest;Que 
                se puede aprender de estos pueblos, detenidos en lo expresivo 
                a fines del siglo XIX? Sin duda , la apropiaci&oacute;n que hacen 
                de su lugar y sobretodo, los recursos proyectuales que logran 
                crear &aacute;mbitos de est&iacute;mulo para la vida social; est&iacute;mulos 
                para preservar la memoria hist&oacute;rica y a la vez que respondan 
                a requerimientos f&iacute;sicos y perceptuales de los grupos sociales: 
                el encuentro, el descanso, la sombra, las vistas, el silencio, 
                etc&eacute;tera.<br>
                Es por eso que las modestas experiencias de los pueblos pueden 
                ser una verdadera ense&ntilde;anza.</font></p>
              <p></p>
              <p><b><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Finalidad 
                del trabajo</font></b></p>
              <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Estos 
                estudios nos han permitido elaborar una serie de pautas de intervenci&oacute;n 
                para el espacio p&uacute;blico en la intenci&oacute;n de colaborar 
                en la calificaci&oacute;n de estos lugares que hacen a la identidad 
                de la ciudad. Esos espacios son los depositarios de los rastros 
                de las experiencias hist&oacute;ricas subyacentes propias, locales 
                y universales, donde se organiza el gesto social reconocido y 
                se reproducen de una manera similar los ritos tradicionales: el 
                encuentro social, el festival religioso o folkl&oacute;rico, la 
                feria, el mercado etc&eacute;tera. </font></p>
              <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Las 
                pautas ser&aacute;n volcadas en una cartilla del espacio p&uacute;blico, 
                al modo de la que tiene elaborada Bogot&aacute;. Por todo lo expresado, 
                la cartilla en elaboraci&oacute;n contendr&aacute;, m&aacute;s 
                que una serie de prescripciones pormenorizadas para el dise&ntilde;o 
                del espacio p&uacute;blico, recomendaciones de tipo general sobre 
                actitudes hacia el lugar y las aspiraciones del ciudadano, teniendo 
                presente que la base del buen dise&ntilde;o debe ser el bienestar 
                general. Que &eacute;ste se puede lograr con recursos modesto 
                como el mobiliario y el equipamiento de buen dise&ntilde;o y de 
                material noble y duradero. </font></p>
              <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Pensamos 
                que simult&aacute;neamente es necesario realizar una tarea de 
                concientizaci&oacute;n sobre el valor del espacio p&uacute;blico 
                en las escuelas. El desarraigo , la no valoraci&oacute;n caracter&iacute;stica 
                de poblaciones , en general recientemente llegados a la ciudad, 
                que no sienten a la ciudad como propia, se puede revertir por 
                la educaci&oacute;n, es cierto que no en el corto plazo, pero 
                en alg&uacute;n momento es necesario empezar<br>
                .<br>
                Otro fin del trabajo es la formaci&oacute;n de investigadores 
                , enmarcado en una tarea que pensamos puede y debe hacer la universidad 
                de brindar trabajos con solidez acad&eacute;mica, comprometidos 
                con la ciudad y descomprometidos de los intereses exclusivamente 
                econ&oacute;mico o de poder y prestigio.</font></p>
              <p></p>
              <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><b>Reflexiones 
                finales</b></font></p>
              <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Es 
                importante en cada caso conservar la imagen consagrada del lugar, 
                su vocaci&oacute;n de ser, y que esa imagen no siempre es la del 
                pasado remoto. Una prueba de ello es la Ca&ntilde;ada.</font></p>
              <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">La 
                identidad es esa calidad de ser diferente frente a lo otro y son 
                esos sutiles rasgos lo que merecen ser descubiertos y respetados 
                cualquiera sean las intervenciones propuestas</font></p>
              <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">La 
                experiencia nos ha ense&ntilde;ado que la mera interpretaci&oacute;n 
                de la ciudad como la organizaci&oacute;n funcional del espacio, 
                como contenedor, para dar cabida a necesidades sociales, culturales, 
                econ&oacute;micas o pol&iacute;ticas no es suficiente. </font></p>
              <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Como 
                tampoco lo es interpretarla s&oacute;lo desde un punto de vista 
                arquitect&oacute;nico y est&eacute;tico. Ello lo vemos reflejado 
                en las decepcionantes intervenciones basadas en los estudios geom&eacute;tricos 
                biplanos de los trazados abstractos sin consideraci&oacute;n del 
                medio natural ni de los contenidos; o, en los exclusivamente apoyados 
                en la tridimensionalidad de los espacios euclidianos, hermosos 
                para los arquitectos pero indiferentes para el grueso de la gente.</font></p>
              <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Poner 
                todo el acento en la vivencia existencial, en los aspectos perceptuales 
                del espacio, tampoco nos parece v&aacute;lido puesto que bien 
                sabemos que &eacute;ste tiene existencia real f&iacute;sica m&aacute;s 
                all&aacute; de la percepci&oacute;n humana.<br>
                Nuestra experiencia nos ha llevado a considerar que ning&uacute;n 
                enfoque simplista que tome un s&oacute;lo aspecto de la realidad 
                es suficiente. Ni la est&eacute;tica sola, ni las percepciones 
                del hombre como &uacute;nico referente, ni la visi&oacute;n eficientista 
                y muy materialista de considerarlos como meros contenedores neutros 
                de actividades, aunque necesarios no son suficientes.<br>
                Es la compleja interacci&oacute;n de todos estos aspectos los 
                que esperamos nos den el conocimiento que necesitamos. </font></p>
              <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"> 
                Estas reflexiones son la base de sustento de recomendaciones que 
                por simples que parezcan, se perfilan como de sentido com&uacute;n 
                y est&aacute;n extra&iacute;das de la interpretaci&oacute;n que 
                gente corriente hace del espacio p&uacute;blico y que resumimos 
                as&iacute; : <br>
                &middot; Demanda de verde en los espacios de la ciudad. La gente 
                asocia la calidad ambiental con la presencia de &aacute;rboles 
                y plantas<br>
                &middot; Hay estructuras b&aacute;sicas reconocidas hist&oacute;ricamente 
                que es necesario conservar puesto que hacen a la identidad de 
                los lugares. Sin embargo, lejos estamos de considerar a lo nuevo 
                como absoluto deterioro de lo antiguo. <br>
                &middot; Es el dise&ntilde;ador el encargado de compatibilizar 
                la permanencia a trav&eacute;s del tiempo de los rasgos de identidad, 
                con los cambios de modalidades en la apropiaci&oacute;n y uso 
                de los lugares. Hay suficientes ejemplos en el mundo que muestran 
                que ello es posible, con resultados &oacute;ptimos.<br>
                &middot; Dado que los usos son muy cambiantes, se recomienda un 
                dise&ntilde;o sugerente, que de libertad de opciones y no sea 
                algo determinante en demas&iacute;a. De otro modo se corre el 
                riesgo de la obsolescencia en el corto plazo, por p&eacute;rdida 
                de vigencia de lo previsto.<br>
                &middot; El exceso de equipamiento fijo, ha demostrado ser altamente 
                inadecuado para promover la pr&aacute;ctica social en el espacio 
                p&uacute;blico.<br>
                &middot; Es necesario institucionalizar la programaci&oacute;n 
                de actividades que aseguren una vivencia permanente de los lugares 
                urbanos, sobretodo en aquellos que por las determinantes morfol&oacute;gicas 
                de su configuraci&oacute;n presentan mayores dificultades para 
                adaptarse a los cambios de usos.<br>
                &middot; La imagen formal y perceptual buscada debe ser el resultado 
                y no el producto de una intenci&oacute;n figurativa aprior&iacute;stica. 
                Esa resultante debe tener como basamento el estudio de los comportamientos 
                y pr&aacute;cticas sociales estudiados hist&oacute;ricamente y 
                por tanto est&iacute;mulo de dichas pr&aacute;cticas.<br>
                &middot; La identidad requiere como sost&eacute;n la promoci&oacute;n 
                educativa, de participaci&oacute;n y consulta con el habitante, 
                para que comprenda su uso y su servicio y lo disfrute plenamente 
                valorando lo que fue, lo que es y lo que va a ser.</font></p>
              <p></p>
              <p><b><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Cabe 
                preguntarse en este punto qu&eacute; importancia tiene este tipo 
                de estudio</font></b></p>
              <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Ante 
                un mundo cada d&iacute;a m&aacute;s interconectado, es necesario 
                asumir una actitud cr&iacute;tica a la globalizaci&oacute;n. No 
                para rechazarla, actitud quijotesca sino para confrontar las peculiaridades 
                locales, regionales, nacionales, y de la dial&eacute;ctica reafirmarnos 
                en una actitud constructiva genuina.</font></p>
              <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Para 
                ello es necesario valorar las caracter&iacute;sticas aluvionales 
                y mestizas, la cualidad del paisaje y la necesidad de desarrollar 
                una urbanidad plena.</font></p>
              <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Pensar 
                en generar instrumentos culturales, no solamente t&eacute;cnicos 
                para que las acciones tengan arraigo en los habitantes.</font></p>
              <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Saber 
                decir no a la vanguardia universal, pero en cambio s&iacute; a 
                las demandas necesarias para la pr&aacute;ctica social, en especial 
                de calidad de los lugares. Esa calidad se decantar&aacute; a partir 
                de la pr&aacute;ctica de la participaci&oacute;n, y no de la voluntad 
                iluminada de arquitectos encerrados en sus estudios , por creativos 
                que sean.</font></p>
              <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Por 
                &uacute;ltimo y como recomendaci&oacute;n final, recordemos que 
                es necesario mirar al largo plazo y no solamente a los beneficios 
                inmediatos</font></p>
              <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Evitar 
                las obsolescencias materiales y simb&oacute;licas. Recordar que 
                la identidad de las pr&aacute;cticas sociales es din&aacute;mica. 
                No as&iacute; el espacio f&iacute;sico. Este no puede ser ef&iacute;mero, 
                ni de use y tire ya que nuestras sociedades de tan magros recursos, 
                no pueden permitirse derroches.</font></p>
              <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">A 
                los arquitectos, dise&ntilde;adores y t&eacute;cnicos de los municipios 
                recordarles la necesidad de la permanencia de la forma ya que 
                lo que hacemos hoy se vuelve consistente por su referencia al 
                pasado y lo que hacemos hoy est&aacute; en relaci&oacute;n a lo 
                por venir. Esto es lo que da valor a nuestra experiencia espacial 
                que requiere siempre de la memoria.</font></p>
              <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Pensar 
                a la arquitectura actual como mero acontecimiento, como lo venimos 
                leyendo en tanto libro y revista de arquitectura actual es un 
                camino inconducente. La memoria colectiva requiere un soporte 
                formal f&iacute;sico estable que reivindica la necesidad de continuidad 
                entre el pasado y el presente y es alli donde la forma hist&oacute;rica 
                deviene est&iacute;mulo de la vida social y de la identidad local.</font></p>
              <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">La 
                tan mentada visi&oacute;n de los artistas de estos tiempos de 
                que todo es experiencia, de que no existen valores estables universales 
                y todo se vuelve acontecimiento, puede ser v&aacute;lido para 
                experiencias como las de artistas pl&aacute;sticos, Donald Judd, 
                Richard Serra, de otras realidades pero el espacio p&uacute;blico 
                es algo m&aacute;s que una obra de arte, es no lo olvidemos el 
                escenario contenedor de la pr&aacute;ctica social.</font></p>
              <p>&nbsp;</p>
            </div>
          </div>
          <div align="center"><div align="left"><hr>
              <p class="Verd1"><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><b><font size="1">Notas 
                a pie de p&aacute;gina</font></b></font></p>
              <p class="Verd1"><a name="1"></a>1 <font face="Verdana, Arial, Helvetica, sans-serif" size="1">Instituci&oacute;n: 
                Centro Marina Waisman. Facultad de Arquitectura Urbanismo y Dise&ntilde;o. 
                U.N.C. - Pirovano 196 5008 - C&oacute;rdoba - Tel/fax: 0351 4714332. 
                Email: <a href="mailto:dmoisset@arnet.com.ar">dmoisset@arnet.com.ar</a></font>. 
                <a href="#up1">Volver</a></p>
              <p class="Verd1">&nbsp;</p>
            </div>
          </div>
        </td>
      </tr>
      <tr> 
        <td> 
          <div align="center"> 
            <div align="left"><a href="#topage"><img src="../../img/arrow_t.gif" width="17" height="9" border="0" alt="Arriba"></a> 
            </div>
          </div>
        </td>
        <td>
          <div align="right"><a href="../pons.htm"><img src="../../img/arrow_l.gif" width="9" height="17" border="0" alt="Anterior"></a></div>
        </td>
      </tr>
      <tr> 
        <td colspan="2"> 
          <hr>
          <div align="center"><font face="Verdana, Arial, Helvetica, sans-serif" size="1" class="Verd1">&copy; 
            III Jornadas &quot;Imaginarios Urbanos&quot;, CEHCAU - FADU - UBA, 
            2000. Todos los derechos reservados.<br>
            Las opiniones de los art&iacute;culos son responsabilidad de los autores 
            y no expresan necesariamente la opini&oacute;n de los editores.</font></div>
        </td>
      </tr>
    </table>
    
  </div>
</div>
</body>
</html>
