<html>
<head>
<title> III Jornadas &quot;Imaginarios Urbanos&quot; - El fragmento construye la ciudad</title>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<link rel="stylesheet" href="../../objects/3jiu.css" type="text/css">
</head>

<body bgcolor="#FFFFFF" text="#000000" leftmargin="0" topmargin="0" link="#0000FF" vlink="#0000FF" alink="#0000FF">
<div align="center">
<a name="topage"></a>
  <table width="100%" border="0" cellspacing="4" cellpadding="2">
    <tr bgcolor="#006699"> 
      <td colspan="3"> 
        <div align="center"> 
          <table width="100%" border="0" height="100%">
            <tr> 
              <td>
                <div align="right"><img src="../../img/iso_sml.gif" width="44" height="36"></div>
              </td>
              <td width="10">&nbsp;</td>
              <td><font face="Verdana, Arial, Helvetica, sans-serif" size="4" color="#FFFFFF">III 
                Jornadas &quot;Imaginarios Urbanos&quot;<br>
                </font><font face="Verdana, Arial, Helvetica, sans-serif" size="2" class="Verd1" color="#FFFFFF">CEHCAU 
                - FADU - UBA</font><font face="Verdana, Arial, Helvetica, sans-serif" size="1" color="#FFFFFF"></font><font face="Verdana, Arial, Helvetica, sans-serif" size="1" color="#FFFFFF"><br>
                14, 15 y 16 de septiembre de 2000</font></td>
            </tr>
          </table>
          
        </div>
      </td>
    </tr>
    <tr bgcolor="#6699CC"> 
      <td> 
        <div align="center"> <b><font face="Verdana, Arial, Helvetica, sans-serif" size="2" color="#FFFFFF"><a href="../intro.htm" class="Verd2BLk">INTRODUCCI&Oacute;N</a></font></b></div>
      </td>
      <td bgcolor="#6699CC"> 
        <div align="center"><b><font face="Verdana, Arial, Helvetica, sans-serif" size="2" color="#FFFFFF" class="Verd2BLk"><a href="../pons.htm" class="Verd2BLk">PONENCIAS</a></font></b></div>
      </td>
      <td> 
        <div align="center"><b><font face="Verdana, Arial, Helvetica, sans-serif" size="2" color="#FFFFFF" class="Verd2BLk"><a href="../confs.htm" class="Verd2BLk">CONFERENCIAS</a></font></b></div>
      </td>
    </tr>
    <tr bgcolor="#9FBFDF"> 
      <td colspan="3"><font face="Verdana, Arial, Helvetica, sans-serif" size="1" color="#FFFFFF"><b><a href="../../index.htm" class="Verd1BLk"><font color="#000000"><span class="Verd1BLk">Principal</span></font></a> 
        <font color="#333333">&gt; <a href="../pons.htm" class="Verd1BLk"><font color="#000000"><span class="Verd1BLk">Ponencias</span></font></a> 
        &gt; El fragmento construye la ciudad</font></b></font></td>
    </tr>
  </table>
  <div align="left">
    <table width="100%" border="0" cellspacing="4" cellpadding="2">
      <tr valign="top"> 
        <td colspan="2"> 
          <div align="center"> 
            <div align="left"> 
              <p align="center">&nbsp;</p>
              <p align="center"><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><b>El 
                fragmento construye la ciudad</b></font></p>
              <p align="center"><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><b>Arq. 
                Marla In&eacute;s Girelli, Arq. Mariela Marchisio, Arq. Joaqu&iacute;n 
                Peralta </b><font size="1"><a name="up1"></a><a href="#1">1</a></font></font></p>
              <p align="center">&nbsp;</p>
              <p align="left"><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Las 
                formas de organizaci&oacute;n social y econ&oacute;mica del siglo 
                XX generaron nuevas formas de gesti&oacute;n comercial. Los grandes 
                emporios expanden su producto - marca y por ende su imagen corporativa. 
                Esta concepci&oacute;n de mercado ha invadido conceptos tales 
                como el espacio, el lugar y el tiempo, globaliz&aacute;ndolos, 
                pues ya no existen fronteras y divisorios que produzcan diferenciaci&oacute;n 
                alguna de los mismos en nuestro planeta. As&iacute;, por ejemplo, 
                las grandes empresas de telecomunicaciones tienen la misma imagen 
                corporativa en Latinoam&eacute;rica que en Europa o Asia.</font></p>
              <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">En 
                el a&ntilde;o 1996, en el encuentro de Argencolor, presentamos 
                un estudio cr&iacute;tico acerca de los cambios experimentados 
                en el paisaje urbano de C&oacute;rdoba a partir de la incorporaci&oacute;n 
                del color a las fachadas de edificios para adecuarlos a las nuevas 
                pautas del mercado.<br>
                La preocupaci&oacute;n en ese entonces se centraba en el problema 
                de la sustituci&oacute;n progresiva de los valores arquitect&oacute;nicos 
                permanentes por aquellos m&aacute;s ef&iacute;meros y superficiales 
                de la publicidad y el consumo.<br>
                La transformaci&oacute;n de los edificios en anuncios, transforma 
                paulatinamente el espacio urbano en espacio de publicidad.<br>
                Dec&iacute;amos que los edificios transformados en carteles, act&uacute;an 
                m&aacute;s como s&iacute;mbolos en el espacio que como formas 
                arquitect&oacute;nicas en el espacio. El r&oacute;tulo parece 
                m&aacute;s importante que la arquitectura. <br>
                Como afirma Venturi en Aprendiendo de Las Vegas &quot;la arquitectura 
                de estilos y signos es anti-espacial, es m&aacute;s una arquitectura 
                de la comunicaci&oacute;n que una arquitectura del espacio. La 
                comunicaci&oacute;n domina el espacio en cuanto elemento de la 
                arquitectura y el paisaje&quot; (Venturi 1977 [1978:29]).<br>
                La pregunta que surg&iacute;a es si era posible juzgar y analizar 
                el caso del edificio-cartel desde los sistemas de an&aacute;lisis 
                y percepci&oacute;n arquitect&oacute;nicos o si debemos adecuar 
                los puntos de vista, los m&eacute;todos de an&aacute;lisis, para 
                poder interpretarlos, entenderlos, aceptarlos e incluso producirlos 
                como objetos de dise&ntilde;o.</font></p>
              <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Uno 
                de los recursos m&aacute;s utilizados que detect&aacute;ramos 
                en el trabajo del '96, era la aplicaci&oacute;n de color e iluminaci&oacute;n 
                a las fachadas de los edificios existentes para atraer al posible 
                consumidor. <br>
                Pero en los casos relevados y analizados, el color aplicado a 
                las fachadas era utilizado como recurso para acentuar los roles 
                institucionales que se albergaban, aunque sea temporalmente, en 
                el edificio. <br>
                El color de la fachada era una suerte de adjetivaci&oacute;n de 
                la arquitectura, nunca un elemento totalmente aut&oacute;nomo, 
                el uso del color transformaba el edificio en producto e imagen 
                corporativa a la vez, pero sin ocultarlo, sino por el contrario, 
                se resaltaba por ejemplo, las molduras, los vol&uacute;menes, 
                etc. <br>
                Existe todav&iacute;a, pese a lo fugaz y temporario de las funciones 
                asignadas a los edificios, una cierta correlaci&oacute;n entre 
                forma y funci&oacute;n, entre el contenido, entendido como significado 
                funcional e institucional, y la fachada como soporte de los mensajes 
                publicitarios. <br>
                Lo cuestionable era la saturaci&oacute;n con la que se trabajaba, 
                y el contraste que se produc&iacute;a entre la propuesta crom&aacute;tica 
                y el resto del tejido de la manzana. <br>
                Surg&iacute;a entonces la discusi&oacute;n acerca de si las intervenciones 
                crom&aacute;ticas en las fachadas en ese momento aportaban identidad 
                o generaban alteraciones o distorsiones en el tejido o atentaban 
                contra el patrimonio urbano-arquitect&oacute;nico.<br>
                A&uacute;n el caso m&aacute;s extremo que present&aacute;ramos, 
                la propuesta te&oacute;rica de Rem Koolhaas de un edificio anuncio, 
                donde la totalidad de la piel act&uacute;a como pantalla gigante, 
                la forma referencia la funci&oacute;n simb&oacute;lica del edificio, 
                un centro de artes y comunicaci&oacute;n visual.</font></p>
              <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Los 
                edificios de C&oacute;rdoba que citamos como ejemplo en aquella 
                oportunidad, utilizaban el color como referencia m&aacute;s o 
                menos directa a la instituci&oacute;n que albergaban, como una 
                suerte de identificaci&oacute;n corporativa. Tal el caso del Instituto 
                de Dise&ntilde;o Aguas de la Ca&ntilde;ada, o los ejemplos que 
                lo aplicaban como llamador publicitario que act&uacute;a por asociaci&oacute;n: 
                Maldonado que nos remite a las playas de moda cercanas a Punta 
                del Este u Ocean Drive, que nos transportaba al distrito D&eacute;co 
                de Miami.</font></p>
              <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Los 
                ejemplos que analizamos hoy, muestran por un lado, la aceleraci&oacute;n 
                de los procesos que se&ntilde;al&aacute;ramos hace cuatro a&ntilde;os: 
                los cambios de piel y de funci&oacute;n de los edificios comerciales 
                e institucionales en C&oacute;rdoba, y por otro, la aparici&oacute;n 
                de una nueva modalidad publicitaria, la pantalla de televisi&oacute;n 
                sustituyendo al edificio, o lo que es peor, sobre el edificio. 
                <br>
                En el primero de los casos, el riesgo evidente es la falta de 
                permanencia, que act&uacute;a negativamente en la formaci&oacute;n 
                de im&aacute;genes memorables que permitan identificarnos con 
                los espacios urbanos y que contribuyen as&iacute; al desorden 
                y falta de legibilidad del paisaje de la ciudad. <br>
                En el segundo de los casos, la pantalla incorpora el movimiento, 
                el brillo de la iluminaci&oacute;n propia y posibilita la transformaci&oacute;n 
                instant&aacute;nea de la imagen. <br>
                El contenido de lo que se muestra en la pantalla no posee ninguna 
                relaci&oacute;n con el edificio que la alberga. <br>
                Es m&aacute;s, para que la pantalla sea eficaz, se debe procurar 
                oscurecer el fondo, para evitar la distracci&oacute;n de la vista 
                por fuera del marco. <br>
                Esta separaci&oacute;n y predominio de la imagen por sobre el 
                contenido de la arquitectura, es el cambio m&aacute;s importante. 
                <br>
                La funci&oacute;n y representaci&oacute;n de la arquitectura pasa 
                a ser un dato irrelevante en la memoria de los ciudadanos.</font></p>
              <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Walter 
                Benjam&iacute;n intuy&oacute;, en la incipiente publicidad luminosa 
                urbana, las vastas potencialidades de la imagen sobre la materia, 
                aproxim&aacute;ndose a una futura l&iacute;nea de arquitectura, 
                hoy muy actual, que reduce lo s&oacute;lido de la obra a un casi 
                artefacto productor y soporte de im&aacute;genes, donde la luz, 
                la levedad y el v&eacute;rtigo son las materias primas del mundo 
                virtual, deslumbrador y fuera de lo t&aacute;ctil. (Mattelart, 
                1990)</font></p>
              <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Relacionado 
                con la transformaci&oacute;n crom&aacute;tica de la ciudad, tambi&eacute;n 
                incorporamos el caso de los carteles publicitarios en muros medianeros. 
                En el trabajo anterior, planteamos a preocupaci&oacute;n por la 
                estridencia crom&aacute;tica publicitaria, que distorsionaba la 
                estructura de los edificios.<br>
                Al desaparecer algunos de los carteles que mencion&aacute;ramos 
                entonces, el paisaje de la ciudad sigue pareciendo ca&oacute;tico, 
                a pesar de que crom&aacute;ticamente la mayor&iacute;a de las 
                intervenciones se han tranquilizado, se han armonizado con el 
                color ambiental del entorno. Desde este punto de vista han recuperado 
                los principios tipol&oacute;gicos a los que pertenec&iacute;an. 
                <br>
                &iquest;Realmente se gener&oacute; una lectura m&aacute;s uniforme 
                y armoniosa del paisaje urbano de los corredores de C&oacute;rdoba?. 
                <br>
                &quot;Si prescindimos de los anuncios, nos quedamos sin lugar&quot; 
                dice Venturi (1977 [1998: 40])<br>
                El color de los edificios no es el componente determinante del 
                orden urbano, por lo menos en los corredores comerciales.<br>
                En la composici&oacute;n de ese paisaje urbano de hoy intervienen 
                con m&aacute;s fuerza otros componentes no arquitect&oacute;nicos, 
                que son los que aportan el color. Color mucho m&aacute;s cambiante 
                en cortos lapsos de tiempo, pues grandes porcentajes de cromaticidad 
                son aportados por el mobiliario urbano, la carteler&iacute;a publicitaria, 
                la se&ntilde;al&eacute;tica y los veh&iacute;culos de transporte 
                transformados en carteles rodantes.<br>
                Paul Virilio en su libro la m&aacute;quina de la visi&oacute;n 
                describe esta exacerbaci&oacute;n de lo visible,<br>
                ...vinculable con la desubjetivaci&oacute;n y el avance de la 
                cosificaci&oacute;n del mundo urbano. La profundidad de la experiencia 
                del fruidor urbano se desvanece en la velocidad de las im&aacute;genes, 
                en donde, finalmente, lo que importa es el modo o la forma de 
                presentaci&oacute;n del hecho visual antes que el contenido o 
                el argumento. <br>
                El modelo predominante de forma posmoderna es el videoclip, un 
                sistema de ensamblado vertiginoso de imaginer&iacute;as cambiantes 
                en el que lo importante es el ritmo del discurrir de las im&aacute;genes 
                antes que cualquier sedimento de sentido, de cualquier resto de 
                relato. (Virilio, 1989)<br>
                As&iacute; por ejemplo, nada tiene que ver la l&iacute;nea de 
                colectivos a la que pertenece el servicio con la &quot;marca&quot; 
                que envuelve al veh&iacute;culo, o las proyecciones que se suceden 
                en los televisores de la ex plaza V&eacute;lez S&aacute;rsfield 
                con lo que acontece en esos edificios.</font></p>
              <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Muchas 
                esquinas de la ciudad ya no representan marcas locales sino marcas 
                globales. Algunos bares se transformaron en centrales telef&oacute;nicas, 
                o locales de comida r&aacute;pida internacional. Con esta transformaci&oacute;n 
                en los usos tambi&eacute;n se produce una transformaci&oacute;n 
                en los aspectos crom&aacute;ticos, pues la identidad corporativa 
                de la marca tiene m&aacute;s presencia que el propio soporte arquitect&oacute;nico, 
                al punto que en muchos casos la envolvente desaparece para dar 
                lugar s&oacute;lo a la imagen corporativa, que se comporta como 
                un modelo que se repite en todos los edificios del mundo que la 
                albergan.</font></p>
              <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Tal 
                vez se podr&iacute;a discutir el concepto y la reglamentaci&oacute;n 
                de la publicidad urbana... pues hoy aparece el color en otro contexto, 
                en el contexto de la imagen corporativa, se produce una independencia 
                crom&aacute;tica no s&oacute;lo del entorno inmediato, sino tambi&eacute;n 
                del tipo edilicio sobre el que se aplica, al extremo de desaparecer 
                el edificio en muchos casos. <br>
                La imagen nunca es la misma, el efecto de la televisi&oacute;n 
                sali&oacute; a la calle, de la misma manera que funcionan los 
                programas, con sus inclusiones publicitarias dentro de la trama, 
                se est&aacute;n configurando los &aacute;mbitos p&uacute;blicos 
                de la ciudad de C&oacute;rdoba. </font></p>
              <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Aparece 
                un cambio del rol del color, ya no es la escenograf&iacute;a que 
                se constituye a su vez en escena del espect&aacute;culo que acontecer&aacute; 
                en el espacio urbano como ocurr&iacute;a en el 96, sino que pasa 
                a ser soporte y fondo de los espacios publicitarios que se suceden, 
                los espacios publicitarios son hoy en la ciudad de C&oacute;rdoba, 
                el verdadero acontecimiento p&uacute;blico... El edificio ya no 
                es cartel, ahora la ciudad es cartel, la ciudad es una sucesi&oacute;n 
                de marcas, una suerte de gran shopping multicolor y si alg&uacute;n 
                edificio quiere participar de este programa, tiene que volverse 
                cartel, marca, show y espect&aacute;culo...</font></p>
              <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Hoy 
                es casi imposible revertir el proceso, ya que significar&iacute;a 
                ignorar la forma en que la sociedad transforma el espacio. Pretender 
                normar las transformaciones formales que se producen dentro de 
                una pantalla programable, es virtualmente imposible, ya que las 
                combinaciones de color y formas que se pueden producir son infinitas.<br>
                Por otro lado, el caso de las medianeras urbanas, hace pensar 
                que lo que produce la sensaci&oacute;n de desorden no son los 
                colores aplicados solamente, ya que al volver a ser blancas, e 
                integrarse nuevamente al edificio, no se logra atenuar el desorden 
                visual de la calle. <br>
                El problema no radica en la aplicaci&oacute;n de color, ni siquiera 
                en la saturaci&oacute;n de mensajes publicitarios, sino en la 
                falta de calidad de dise&ntilde;o de los espacios residuales no 
                planificados de los edificios y soportes publicitarios.<br>
                La normativa act&uacute;a sobre la forma de la arquitectura, pero 
                no sobre los efectos que la arquitectura como soporte publicitario 
                tiene sobre los espacios urbanos.<br>
                Como plantea Umberto Eco refiri&eacute;ndose a la ciudad de Bogot&aacute; 
                &quot;desde el momento en que la presente situaci&oacute;n de 
                una sociedad industrial convierte en ineliminable aquel tipo de 
                relaci&oacute;n comunicativa conocida como conjunto de los medios 
                de masa &iquest;Qu&eacute; acci&oacute;n cultural es posible para 
                hacer que estos medios de masa puedan ser veh&iacute;culo de valores 
                culturales?&quot; (Eco, 1965 [1995:36)<br>
                Una ciudad globalizada no puede prescindir de las inversiones 
                comerciales de las grandes empresas de servicios, pero no estamos 
                obligados a aceptar los efectos residuales de los soportes publicitarios<br>
                Quiz&aacute; la oportunidad es no regular desde la normativa sin 
                desde el dise&ntilde;o urbano. Apuntar a la calidad del espacio 
                resultante sin coartar las posibilidades comunicacionales de la 
                arquitectura comercial.</font></p>
              <p>&nbsp;</p>
              <hr>
              <p><font face="Verdana, Arial, Helvetica, sans-serif" size="1"><b>Referencias</b></font></p>
              <p><font face="Verdana, Arial, Helvetica, sans-serif" size="1"><br>
                ECO, Umberto. 1965. Apocalitici e Integrati (Valentino Bompiani). 
                Trad. espa&ntilde;ola por Andr&eacute;s Boglar, Apocal&iacute;pticos 
                e Integrados (Barcelona: Blume, 1995).</font></p>
              <p><font face="Verdana, Arial, Helvetica, sans-serif" size="1">VENTURI, 
                Robert, Steven IZENOUR y Denise Scott Brown. 1977. Learning from 
                Las Vegas. The Forgotten Symbolism of architectural form (Cambridge, 
                Mass. M. I. T. Press). Trad. Espa&ntilde;ola por J. G. Beramendi, 
                Aprendiendo de Las Vegas. El simbolismo olvidado de la forma arquitect&oacute;nica 
                (Barcelona: Gustavo Gili, 1978).</font></p>
              <p><font face="Verdana, Arial, Helvetica, sans-serif" size="1">VIRILIO, 
                Paul. 1989. La Machine de Visi&oacute;n (Edici&oacute;n Galilee). 
                Trad. espa&ntilde;ola por Mariano Antol&iacute;n Rato. La M&aacute;quina 
                de la Visi&oacute;n (Madrid: C&aacute;tedra, 1989).</font></p>
              <p>&nbsp;</p>
            </div>
          </div>
          <div align="center">
            <div align="left">
<hr>
              <p class="Verd1"><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><b><font size="1">Notas 
                a pie de p&aacute;gina</font></b></font></p>
              <p class="Verd1"><a name="1"></a>1 Docentes investigadores FAUD-UNC. 
                Integrantes del Instituto del Color FAUD. <a href="#up1">Volver</a></p>
              <p class="Verd1">&nbsp;</p>
            </div>
          </div>
        </td>
      </tr>
      <tr> 
        <td> 
          <div align="center"> 
            <div align="left"><a href="#topage"><img src="../../img/arrow_t.gif" width="17" height="9" border="0" alt="Arriba"></a> 
            </div>
          </div>
        </td>
        <td>
          <div align="right"><a href="../pons.htm"><img src="../../img/arrow_l.gif" width="9" height="17" border="0" alt="Anterior"></a></div>
        </td>
      </tr>
      <tr> 
        <td colspan="2"> 
          <hr>
          <div align="center"><font face="Verdana, Arial, Helvetica, sans-serif" size="1" class="Verd1">&copy; 
            III Jornadas &quot;Imaginarios Urbanos&quot;, CEHCAU - FADU - UBA, 
            2000. Todos los derechos reservados.<br>
            Las opiniones de los art&iacute;culos son responsabilidad de los autores 
            y no expresan necesariamente la opini&oacute;n de los editores.</font></div>
        </td>
      </tr>
    </table>
    
  </div>
</div>
</body>
</html>
