<html>
<head>
<title> III Jornadas &quot;Imaginarios Urbanos&quot; - El caso del proceso de renovaci&oacute;n urbana en la Boca</title>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<link rel="stylesheet" href="../../objects/3jiu.css" type="text/css">
</head>

<body bgcolor="#FFFFFF" text="#000000" leftmargin="0" topmargin="0" link="#0000FF" vlink="#0000FF" alink="#0000FF">
<div align="center">
<a name="topage"></a>
  <table width="100%" border="0" cellspacing="4" cellpadding="2">
    <tr bgcolor="#006699"> 
      <td colspan="3"> 
        <div align="center"> 
          <table width="100%" border="0" height="100%">
            <tr> 
              <td>
                <div align="right"><img src="../../img/iso_sml.gif" width="44" height="36"></div>
              </td>
              <td width="10">&nbsp;</td>
              <td><font face="Verdana, Arial, Helvetica, sans-serif" size="4" color="#FFFFFF">III 
                Jornadas &quot;Imaginarios Urbanos&quot;<br>
                </font><font face="Verdana, Arial, Helvetica, sans-serif" size="2" class="Verd1" color="#FFFFFF">CEHCAU 
                - FADU - UBA</font><font face="Verdana, Arial, Helvetica, sans-serif" size="1" color="#FFFFFF"></font><font face="Verdana, Arial, Helvetica, sans-serif" size="1" color="#FFFFFF"><br>
                14, 15 y 16 de septiembre de 2000</font></td>
            </tr>
          </table>
          
        </div>
      </td>
    </tr>
    <tr bgcolor="#6699CC"> 
      <td> 
        <div align="center"> <b><font face="Verdana, Arial, Helvetica, sans-serif" size="2" color="#FFFFFF"><a href="../intro.htm" class="Verd2BLk">INTRODUCCI&Oacute;N</a></font></b></div>
      </td>
      <td bgcolor="#6699CC"> 
        <div align="center"><b><font face="Verdana, Arial, Helvetica, sans-serif" size="2" color="#FFFFFF" class="Verd2BLk"><a href="../pons.htm" class="Verd2BLk">PONENCIAS</a></font></b></div>
      </td>
      <td> 
        <div align="center"><b><font face="Verdana, Arial, Helvetica, sans-serif" size="2" color="#FFFFFF" class="Verd2BLk"><a href="../confs.htm" class="Verd2BLk">CONFERENCIAS</a></font></b></div>
      </td>
    </tr>
    <tr bgcolor="#9FBFDF"> 
      <td colspan="3"><font face="Verdana, Arial, Helvetica, sans-serif" size="1" color="#FFFFFF"><b><a href="../../index.htm" class="Verd1BLk"><font color="#000000"><span class="Verd1BLk">Principal</span></font></a> 
        <font color="#333333">&gt; <a href="../pons.htm" class="Verd1BLk"><font color="#000000"><span class="Verd1BLk">Ponencias</span></font></a> 
        &gt; El caso del proceso de renovaci&oacute;n urbana en la Boca</font></b></font></td>
    </tr>
  </table>
  <div align="left">
    <table width="100%" border="0" cellspacing="4" cellpadding="2">
      <tr valign="top"> 
        <td colspan="2"> 
          <div align="center"> 
            <div align="left"> 
              <p align="center">&nbsp;</p>
              <p align="center"><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><b>EL 
                CASO DEL PROCESO DE RENOVACI&Oacute;N URBANA EN LA BOCA: posibles 
                perdedores y el rol de las instituciones barriales.</b> <font size="1"><a name="up1"></a><a href="#1">1</a></font></font></p>
              <p align="center"><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><b>Hilda 
                Herzer, Mercedes Di Virgilio, M&aacute;ximo Lanzetta,<br>
                Lucas Mart&iacute;n, Adriana Redondo y Carla Rodr&iacute;guez</b> 
                <a name="up2"></a><font size="1"><a href="#2">2</a></font></font></p>
              <p align="center">&nbsp;</p>
              <p align="left"><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><b>Introducci&oacute;n</b></font></p>
              <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">El 
                objetivo de este trabajo es analizar cu&aacute;l es la perspectiva 
                que los actores locales tienen del proceso de renovaci&oacute;n 
                urbana actualmente en curso en el barrio de La Boca y de su incidencia 
                sobre la preservaci&oacute;n y transformaci&oacute;n del patrimonio 
                cultural barrial. Nos detendremos en los puntos de vista de los 
                notables locales de La Boca (Lacarrieu, 1994:59), aquellos vecinos 
                que lideran las organizaciones sociales tradicionales del barrio. 
                <a name="up3"></a><a href="#3"><font size="1">3</font></a></font></p>
              <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">El 
                proceso de renovaci&oacute;n que actualmente tiene lugar en el 
                barrio instal&oacute; en lugares ligados a su identidad hist&oacute;rica 
                -- el Pasaje Caminito, la Vuelta de Rocha, viejos bares sobre 
                la costanera, entre otros -- nuevos usos que reconfiguran el sentido 
                de esos espacios p&uacute;blicos . </font></p>
              <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">La 
                puesta en valor de algunas zonas, la recuperaci&oacute;n de museos 
                y casonas como galer&iacute;as de arte, la generaci&oacute;n de 
                una nueva &aacute;rea comercial sobre la Vuelta de Rocha para 
                consumo tur&iacute;stico, generan una fisonom&iacute;a diferenciada 
                del barrio y de los espacios que hasta no hace mucho tiempo eran 
                espacios comunes <a name="up4"></a><a href="#4"><font size="1">4</font></a>. 
                Viejos lugares tienen ahora un modo renovado de definir ese uso 
                t&iacute;pico que siempre fue el turismo en La Boca. En efecto, 
                buena parte de esos nuevos usos no han sido determinados ni est&aacute;n 
                destinados a la gente de La Boca e introducen nuevos actores y 
                l&oacute;gicas en este escenario barrial. </font></p>
              <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">En 
                este contexto, algunas instituciones est&aacute;n a favor de las 
                transformaciones; otras, en contra. Ello nos lleva a preguntarnos 
                &iquest;c&oacute;mo perciben dichos vecinos las transformaciones 
                que sufren esos espacios? &iquest;cu&aacute;les son los v&iacute;nculos 
                percibidos entre las activaciones <a name="up5"></a><a href="#5"><font size="1">5</font></a> 
                patrimoniales impulsadas por el Gobierno de la Ciudad en el marco 
                del proceso de renovaci&oacute;n y los efectos sobre el barrio? 
                Para intentar darles respuesta, nos detendremos en los significados 
                que tiene para los entrevistados el proceso de renovaci&oacute;n 
                urbana que se est&aacute; llevando a cabo en el barrio de La Boca 
                y el significado que asume el patrimonio cultural barrial desde 
                sus perspectivas. </font></p>
              <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><b>Los 
                procesos de renovaci&oacute;n urbana</b></font></p>
              <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Un 
                rasgo cada vez m&aacute;s frecuente de las &aacute;reas centrales 
                de ciudades americanas y europeas en las &uacute;ltimas d&eacute;cadas, 
                ha sido la puesta en marcha de procesos de renovaci&oacute;n urbana: 
                Nueva York, Londres, Berl&iacute;n... pero tambi&eacute;n La Habana, 
                Cartagena, Quito, Cuenca. Aunque se trata de procesos diferenciados 
                <a name="up6"></a><a href="#6"><font size="1">6</font></a>, la 
                sucesi&oacute;n de ejemplos, parecieran perfilar una tendencia 
                general que trabajos como los de Jones y Varley (1999), Scarpaci 
                (1998) y Ward (1993, 1998), entre otros, han caracterizado. </font></p>
              <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">El 
                t&eacute;rmino renovaci&oacute;n urbana alude a la recuperaci&oacute;n 
                de las &aacute;reas residenciales centrales por la clase media 
                o sectores acomodados y a su resurgimiento comercial que generalmente 
                acompa&ntilde;a procesos de aumento del valor de las propiedades 
                y tiene como efecto la expulsi&oacute;n de las familias pobres 
                -- antiguos residentes de dichas &aacute;reas (Wilson, 1992; Smith, 
                1996; Marcuse, 1997; Marcuse,1998). Estos procesos suponen la 
                transformaci&oacute;n del ambiente construido, la emergencia de 
                nuevos servicios locales y la presencia de nuevos habitantes que 
                comparten ciertas preferencias de consumo o un cierto estilo de 
                vida -- cambio cultural -- (Zukin, 1989). </font></p>
              <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">El 
                cambio en el mosaico social de las &aacute;reas centrales rehabilitadas, 
                ampliamente documentado en las investigaciones sobre el tema, 
                pone de manifiesto que la renovaci&oacute;n urbana es un aspecto 
                de la desigualdad social (Castells, 1990) ya sea que se considere 
                como expresi&oacute;n emergente o consecuencia del sistema de 
                estratificaci&oacute;n social.</font></p>
              <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">En 
                las &aacute;reas rehabilitadas, habitualmente se evidencia un 
                crecimiento de poblaci&oacute;n de ingresos medios y altos y un 
                desplazamiento de las familias m&aacute;s pobres. La bibliograf&iacute;a 
                documenta ampliamente la relaci&oacute;n que existe entre los 
                programas de puesta en valor de &aacute;reas deterioradas de la 
                ciudad y los procesos de desplazamiento <a name="up7"></a><font size="1"><a href="#7">7</a></font> 
                de poblaci&oacute;n de bajos ingresos, de minor&iacute;as &eacute;tnicas 
                o de familias trabajadoras. Seg&uacute;n algunos autores, los 
                procesos de desplazamiento o desalojo constituyen el costo m&aacute;s 
                controvertido de los programas de renovaci&oacute;n urbana (Schill 
                y Nathan; 1983:43). <br>
                <br>
                <b>El barrio de La Boca. El escenario de la renovaci&oacute;n</b></font></p>
              <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">El 
                inicio al proceso de renovaci&oacute;n y puesta en valor del barrio 
                de La Boca, en la d&eacute;cada del &acute;90, fue la obra que 
                se inicia durante la gesti&oacute;n de Sa&uacute;l Bouer para 
                el control de las inundaciones en la ribera del Riachuelo. El 
                proceso de recuperaci&oacute;n de la ribera y la ejecuci&oacute;n 
                de obras de control de inundaciones crearon las condiciones para 
                realizar las de recuperaci&oacute;n urbana y continuar con nuevas 
                intervenciones inducidas por el Gobierno de la Ciudad en el espacio 
                p&uacute;blico. </font></p>
              <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Por 
                sus caracter&iacute;sticas La Boca constituye un escenario propicio 
                para la renovaci&oacute;n urbana. El barrio goza de una ubicaci&oacute;n 
                privilegiada en la configuraci&oacute;n de la Capital Federal 
                ya que dista unas escasas 15 cuadras de la Casa de Gobierno y 
                de la Plaza de Mayo y est&aacute; rodeado por otros importantes 
                barrios de la zona sur de la ciudad como son San Telmo y Barracas. 
                En la actualidad cuenta con una poblaci&oacute;n de 46.277 habitantes 
                que forman 15.227 hogares. De la totalidad de los hogares, el 
                36% aproximadamente vive en inquilinatos, situaci&oacute;n que 
                convierte a La Boca en el barrio con mayor concentraci&oacute;n 
                de inquilinatos de la Capital Federal, el 70% del total.</font></p>
              <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">La 
                p&eacute;rdida de importancia de los roles productivo y funcional 
                del barrio (Herzer et. al., 1999) afecta considerablemente, por 
                un lado, el estado de los inmuebles y de las viviendas y, por 
                el otro, la densidad de su uso. Los inmuebles se deterioran y 
                muchos quedan vacantes, esperando que nuevos usos y nuevos due&ntilde;os 
                lleguen a ellos. Es en este contexto que a mediados de la d&eacute;cada 
                del 90' el gobierno local inicia las obras para la puesta en valor 
                del barrio. </font></p>
              <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">El 
                programa de revalorizaci&oacute;n a implementarse hasta el a&ntilde;o 
                2000 forma parte de tres proyectos de gran magnitud que implican 
                la realizaci&oacute;n de obras de infraestructura en el barrio: 
                Buenos Aires y el R&iacute;o, &Aacute;rea Sur y las obras de saneamiento 
                de la cuenca Matanza-Riachuelo. El programa prev&eacute; la eliminaci&oacute;n 
                definitiva de las inundaciones, obras de saneamiento, el reordenamiento 
                del sector tur&iacute;stico, la creaci&oacute;n de paseos peatonales, 
                la definici&oacute;n de nuevas &aacute;reas de valorizaci&oacute;n 
                hist&oacute;rica, la rezonificaci&oacute;n del antepuerto, la 
                puesta en resguardo del bajo autopista 9 de Julio declarado como 
                espacio de urbanizaci&oacute;n-parque y la definici&oacute;n normativa 
                del &aacute;rea de Casa Amarilla. El plan de renovaci&oacute;n 
                del barrio de La Boca se completar&aacute; con un paseo costero 
                -arbolado, con bancos y veredas nuevas- que unir&aacute; la Vuelta 
                de Rocha con Puerto Madero. Este emprendimiento tiene por finalidad 
                incentivar las inversiones de capital privado en la zona, encuadr&aacute;ndoselo 
                bajo el objetivo de lograr la recuperaci&oacute;n del r&iacute;o 
                y del espacio p&uacute;blico <a name="up8"></a><font size="1"><a href="#8">8</a></font>.</font></p>
              <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Por 
                otra parte, La Boca puede definirse como un barrio de car&aacute;cter 
                fuerte, que conforma una ciudad dentro de la ciudad, e indudablemente, 
                no se parece a ning&uacute;n otro barrio de Buenos Aires, tanto 
                por su trama y tejido urbano heterog&eacute;neos -donde confluyen 
                diferentes alturas, materiales, colores, desniveles, y estados 
                de conservaci&oacute;n del stock, y distintas situaciones respecto 
                de la infraestructura urbana- como por su dis&iacute;mil composici&oacute;n 
                &eacute;tnica, social y cultural, debida a or&iacute;genes inmigratorios 
                diversos (Cutolo, 1996).</font></p>
              <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Las 
                diferentes tipolog&iacute;as constructivas que sellan distintos 
                &quot;microclimas&quot; en su interior, hacen que La Boca sea 
                m&aacute;s que un espacio f&iacute;sico o urban&iacute;stico. 
                Es un lugar constituido, que representa una &quot;construcci&oacute;n 
                concreta y simb&oacute;lica del espacio (...) que es al mismo 
                tiempo principio de sentido para aquellos que lo habitan y principio 
                de inteligibilidad para aquel que lo observa&quot;, (M. Aug&eacute;; 
                1994:56).</font></p>
              <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><b>Patrimonio 
                e identidad: preservaci&oacute;n vs. progresismo </b><br>
                Las obras de intervenci&oacute;n urbana en La Boca han planteado 
                una pol&eacute;mica, a veces expl&iacute;cita, a veces soslayada, 
                entre los vecinos cuyas voces son m&aacute;s notorias a nivel 
                de las asociaciones intermedias del barrio, quienes lo disputan 
                descifrando el presente a la luz de diversas versiones del pasado 
                y de miradas diferenciadas sobre el futuro. As&iacute;, resulta 
                relevante, en los testimonios de los vecinos entrevistados, la 
                relaci&oacute;n entre las obras de renovaci&oacute;n y la intervenci&oacute;n 
                sobre el patrimonio cultural, que representa, en definitiva, la 
                medida en que dichas intervenciones afectan la configuraci&oacute;n 
                de elementos que sostienen la identidad barrial. </font></p>
              <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Los 
                referentes patrimoniales poseen una eficacia simb&oacute;lica 
                que depende de muchos factores, entre ellos, &quot;la contextualizaci&oacute;n 
                de los s&iacute;mbolos en pr&aacute;cticas y discursos y el nivel 
                de consenso de que gocen referentes y significados&quot; (Prats; 
                1998). Estos s&iacute;mbolos condensan en s&iacute;, bas&aacute;ndose 
                en su valor hist&oacute;rico o creativo como condici&oacute;n 
                de legitimaci&oacute;n, creencias y/o concepciones que se expresan 
                en narrativas diversas sobre la identidad local.</font></p>
              <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">La 
                disputa en torno a los nuevos usos y la nueva fisonom&iacute;a 
                de los viejos lugares podr&iacute;a, en un primer acercamiento, 
                esquematizarse en t&eacute;rminos de la oposici&oacute;n preservacionismo 
                vs. progresismo <a name="up9"></a><font size="1"><a href="#9">9</a></font>. 
                Los vecinos organizados en torno a estas asociaciones tradicionales, 
                pueden f&aacute;cilmente diferenciar las personas que encarnan 
                estos puntos de vista y, con ellos, el antagonismo planteado. 
                </font></p>
              <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Por 
                un lado, en la perspectiva preservacionista, se destacan las voces 
                de quienes nucleados en torno a la Fundaci&oacute;n Museo Hist&oacute;rico 
                de La Boca y la Rep&uacute;blica de La Boca, se autodefinen como 
                enmarcados en dicha corriente:</font></p>
              <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">&quot;siempre 
                participamos desde nuestro punto de vista preservacionista de 
                la tradici&oacute;n y de la identidad del barrio (...) (GI)</font></p>
              <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Para 
                estos dirigentes barriales, las obras que acompa&ntilde;an el 
                proceso de renovaci&oacute;n, son &quot;proyectos puramente escenogr&aacute;ficos 
                que no apuntan a las necesidades del barrio&quot; por los que 
                &quot;se destruye el paisaje, se destruye la esencia. De repente, 
                los que vivimos en el barrio nos encontramos con adefesios que 
                no tienen nada que ver con nuestra identidad. El m&aacute;s reciente 
                de estos adefesios es la plaza contigua a la calle Caminito...una 
                aberraci&oacute;n desde el punto de vista urban&iacute;stico...&quot; 
                (GI)</font></p>
              <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">La 
                intervenci&oacute;n del Gobierno de la Ciudad en el aggiornamiento 
                de la Vuelta de Rocha a trav&eacute;s de la Direcci&oacute;n de 
                Turismo, es percibida como una obra inconsulta, realizada sin 
                el aval de los organismos de preservaci&oacute;n hist&oacute;rica 
                gubernamentales y armada con una cosm&eacute;tica de exportaci&oacute;n, 
                que desconoci&oacute; los or&iacute;genes del pasaje Caminito, 
                por ejemplo, y estableci&oacute; continuidades arquitect&oacute;nicas 
                entre los paseos ribere&ntilde;os de La Boca y Puerto Madero, 
                sin considerar que ambos configuran escenarios sociales y con 
                divisorias hist&oacute;ricas muy fuertes y particulares. <a name="up10"></a><font size="1"><a href="#10">10</a></font></font></p>
              <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">&quot;Ac&aacute; 
                se fabrica la historia, no se exhuma, no se respeta&quot; es la 
                conclusi&oacute;n que cierra el an&aacute;lisis sobre la destrucci&oacute;n 
                en octubre de 1999 de una garita ferroviaria de 1866, que se acompa&ntilde;a 
                con la creaci&oacute;n &quot;sobre Caminito, de una estaci&oacute;n 
                falsa, escenogr&aacute;fica, que parece la estaci&oacute;n de 
                una ciudad norteamericana , que no tiene nada que ver con lo nuestro....cuando 
                ten&iacute;an a metros del lugar, la verdadera estaci&oacute;n 
                que deber&iacute;an haber reciclado, restaurado...&quot; (GI).</font></p>
              <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Son 
                numerosos los ejemplos que aparecen en los testimonios recogidos 
                as&iacute; como en las conclusiones del &quot;Primer Cabildo por 
                el Esp&iacute;ritu de La Boca&quot; <a name="up11"></a><font size="1"><a href="#11">11</a></font>, 
                o en denuncias period&iacute;sticas posteriores, acerca de distorsiones 
                como la instalaci&oacute;n de carteles publicitarios en &aacute;reas 
                de preservaci&oacute;n hist&oacute;rica, la modificaci&oacute;n 
                del uso de la Avda. Pedro de Mendoza, el abandono de la Plazoleta 
                de los Suspiros, entre otras. Su participaci&oacute;n en la detenci&oacute;n 
                de algunas acciones y/o en la denuncia de otras la sintetizan 
                as&iacute;: &quot;Somos los 'enemigos del progreso' (...) As&iacute; 
                atacan a toda la gente que trabaja, digamos, para conservar la 
                identidad de un lugar&quot;... (GI)</font></p>
              <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Como 
                otra caracter&iacute;stica que se destaca a nivel discursivo, 
                los preservacionistas incorporan una visi&oacute;n social del 
                proceso de renovaci&oacute;n problematizando el destino de las 
                familias de menores ingresos que, de alg&uacute;n modo, son reconocidas, 
                como parte de La Boca.</font></p>
              <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">&quot;La 
                problem&aacute;tica social de La Boca es realmente grave...&quot;</font></p>
              <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">&quot;[las 
                obras no nos benefician] ...no solo porque cambi&oacute; el paisaje, 
                sino porque no nos beneficia en el sentido para la mayor&iacute;a 
                de los habitantes del barrio. Porque la mayor&iacute;a de los 
                habitantes del barrio no pueden ir al restaurante de Mallman, 
                no pueden ir a &quot;La Veneciana&quot; <a name="up12"></a><font size="1"><a href="#12">12</a></font>, 
                no pueden..&quot; (GI)</font></p>
              <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">El 
                an&aacute;lisis de la segunda postura, la del &quot;progresismo&quot;, 
                permite identificar apoyos de organizaciones hacia las intervenciones 
                del gobierno municipal, desde los que se construir&iacute;an los 
                consensos en torno a la renovaci&oacute;n. Todas las acciones 
                son bienvenidas bajo el r&oacute;tulo del progreso para el barrio. 
                </font></p>
              <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Dichas 
                posiciones, se encuentran m&aacute;s pr&oacute;ximas a interpretar 
                y valorar las activaciones patrimoniales en determinadas &aacute;reas 
                del barrio, fundamentalmente destinadas a actividades de sectores 
                sociales con capacidad de consumo; no ya en respuesta a algunos 
                &quot;nosotros del nosotros&quot; sino al &quot;nosotros de los 
                otros&quot;, a la imagen externa que promueve la explotaci&oacute;n 
                tur&iacute;stica (Prats, 1998). Las obras de defensa costera son 
                para los representantes de dichas organizaciones, que encabezan 
                la Coordinadora de Entidades Intermedias de La Boca, parte fundamental 
                de las acciones de preservaci&oacute;n barrial.</font></p>
              <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Coincidiendo 
                con ellos y oponi&eacute;ndose a las posturas &quot;preservacionistas&quot;, 
                desde un peri&oacute;dico barrial <a name="up13"></a><font size="1"><a href="#13">13</a></font>, 
                una autoridad del Centro de Gesti&oacute;n y Participaci&oacute;n 
                n&deg; 3, expresa: </font></p>
              <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">&quot;Se 
                han concretado restauraciones largamente so&ntilde;adas: Caminito, 
                Museo Quinquela, Acceso al Puente N. Avellaneda, el Parque Lezama 
                y fue justamente por respetar el patrimonio hist&oacute;rico y 
                nuestra identidad de boquenses. Se terminaron las inundaciones 
                y esa sola obra en s&iacute; misma representa el enorme respeto 
                que el GCBA tiene por la preservaci&oacute;n del patrimonio de 
                La Boca&quot; (SG, noviembre/99). </font></p>
              <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Por 
                otro lado, otro dirigente vecinal, miembro de varias organizaciones 
                intermedias, manifestaba:</font></p>
              <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">&quot;Temas 
                de ayer -la defensa de las obras de Inundabilidad, del Centro 
                de Salud N&quot;9- y de hoy -la Asociaci&oacute;n Cooperadora 
                del Museo, obras urban&iacute;sticas, tur&iacute;sticas, de restauraci&oacute;n- 
                nos pusieron en el camino el progreso, sin perder de vista el 
                tradicional esp&iacute;ritu boquense, &uacute;nico en el mundo&quot;. 
                (LD)</font></p>
              <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Las 
                perspectivas de estas corrientes en cuanto a la renovaci&oacute;n 
                se bifurcan tambi&eacute;n en cuanto a los destinatarios de las 
                intervenciones p&uacute;blicas y privadas en el &aacute;rea. Para 
                los preservacionistas, &quot;se est&aacute; haciendo todo pensando 
                que hay que traer otra gente al barrio, las cosas que se hacen 
                no est&aacute;n destinadas para la gente del barrio...&quot; (GI). 
                Los &quot;progresistas&quot; definen su posici&oacute;n opuesta 
                claramente: ...&quot;hay gente que no est&aacute; de acuerdo con 
                este progreso porque considera dentro del barrio, un numero peque&ntilde;o 
                de gente, &iquest;no? pero considera que este progreso mata las 
                tradiciones, el patrimonio, etc&eacute;tera, cuando en realidad, 
                nosotros podemos preservar todo eso y al mismo tiempo mejorar 
                nuestra calidad de vida. Yo creo que no se contrapone una cosa 
                con respecto a la otra&quot; (MOC): </font></p>
              <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Es 
                decir que, mientras que los progresistas ven los cambios como 
                una mejora social en t&eacute;rminos de calidad de vida para los 
                vecinos de La Boca, a partir de un nosotros que no da cuenta de 
                quien est&aacute; all&iacute; incluido, los preservacionistas 
                no lo ven as&iacute;, porque los beneficios no son para los habitantes 
                del barrio, entre los cuales ellos identifican a parte de los 
                sectores que tienen los niveles m&aacute;s altos de pobreza de 
                la ciudad. En lo que ambos coinciden, no obstante, es en la demarcaci&oacute;n 
                de otros vecinos (nuevos inmigrantes, delincuentes, ocupantes, 
                signados por el r&oacute;tulo &quot;aquellos que no quieren trabajar&quot; 
                ), y que no deben ser los beneficiarios sino, por el contrario, 
                debieran ser desplazados para que el barrio mejorara. (&quot;volviera 
                a ser lo que era&quot; y a&uacute;n mejor).</font></p>
              <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Sin 
                embargo, dos factores desbordan el esquema preservacionismo vs. 
                progresismo haci&eacute;ndolo insuficiente para dar cuenta del 
                debate de las asociaciones barriales consideradas. El primero, 
                es la posici&oacute;n de la mayor&iacute;a de las asociaciones 
                que si bien pueden inclinarse a favor de una posici&oacute;n u 
                otra, se mantienen en una zona gris, desde una posici&oacute;n 
                que apareciera como equidistante, sea por una antigua amistad 
                forjada en el barrio, sea por el respeto mutuo, pluralista, entre 
                los vecinos. Por ejemplo, desde algunas organizaciones que se 
                contraponen a la red de los &quot;progresistas&quot; y se vinculan 
                con los &quot;preservacionistas&quot; se manifiesta lo siguiente 
                :</font></p>
              <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">&quot;Este 
                barrio tiene que mejorar. Ahora con la nueva costanera que se 
                ha hecho, ha progresado Caminito, toda la zona de la Vuelta de 
                Rocha la est&aacute;n restaurando para que tenga una buena presencia 
                para todos los turistas que vienen (...) [las obras de inundabilidad] 
                Son beneficiosas porque La Boca no se inunda m&aacute;s ahora, 
                la parte &eacute;sta de La Boca, jam&aacute;s. (...) ...y toda 
                la nueva costanera tiene que continuar, de Puerto Madero la tienen 
                que llevar hasta la Vuelta de Rocha. (...) Yo estoy con el adelanto...&quot; 
                (Li)</font></p>
              <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Para 
                esta visi&oacute;n que se halla m&aacute;s generalizada entre 
                los dirigentes entrevistados, el hecho fuerte es que las obras 
                de defensa costera impiden que La Boca se inunde por las crecientes 
                que las sudestadas provocaran en el Riachuelo. </font></p>
              <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">&quot;Ac&aacute; 
                lo importante es que la obra se hizo y el barrio no se inunda.&quot; 
                (Q)</font></p>
              <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Asimismo 
                aparecen otros argumentos en los que se minimizan los cambios 
                que afectan el patrimonio arquitect&oacute;nico destacando que 
                la costanera ahora tiene barandas y se puede pasear por all&iacute;, 
                sin temor a que los ni&ntilde;os se caigan; que los colores vivos 
                parecen dar vida al barrio; que el &quot;Vapor de la Carrera&quot; 
                atraer&aacute; m&aacute;s turismo, que siempre hubo en La Boca; 
                e incluso algunos indican que la renovaci&oacute;n trae m&aacute;s 
                seguridad. En este &uacute;ltimo sentido, un vecino (a nivel individual) 
                plante&oacute; con extrema crudeza: &quot;&iexcl;con las luces, 
                las ratas se espantan!&quot; en clara alusi&oacute;n a que las 
                obras de renovaci&oacute;n (refiri&eacute;ndose en ese caso a 
                la renovada plaza ubicada en un extremo de Caminito) permitir&iacute;an 
                que los migrantes lim&iacute;trofes, asociados a la figura de 
                la delincuencia, que se instalaban en dicho espacio, fueran desplazados.</font></p>
              <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">El 
                hecho es que las posiciones polarizadas se dan en unas pocas asociaciones 
                en virtud de que las disputa est&aacute; encarnada en la persona 
                de sus l&iacute;deres. Si este aspecto matiza el encono, un segundo 
                factor, la cuesti&oacute;n del sentido de una identidad hist&oacute;rica 
                compartida, lo redefine haciendo m&aacute;s borrosas y relativas 
                las posiciones. Esto es: si bien son claras las posturas frente 
                a intervenciones concretas que han ocurrido en el barrio, la apropiaci&oacute;n 
                leg&iacute;tima de una identidad boquense, sobre cuyo pasado hay 
                -como se dijo- acuerdo, se presenta con toda una minuciosidad 
                y complejidad fruto de la riqueza cultural e hist&oacute;rica 
                de un barrio con esp&iacute;ritu asociativo. Es as&iacute; que 
                los l&iacute;deres pueden fundamentar sus argumentos tanto en 
                documentaci&oacute;n como en la experiencia y la autoridad que 
                les dan d&eacute;cadas de habitar en La Boca, cuando no toda la 
                vida. Es aqu&iacute; donde el conflicto en torno de las interpretaciones 
                sobre las intervenciones &quot;renovadoras&quot; llega a plantearse 
                bajo construcciones discursivas que pretenden legitimarse bajo 
                una gran rigurosidad historiogr&aacute;fica.</font></p>
              <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Los 
                debates presentados que se manifiestan en el &aacute;mbito de 
                las organizaciones intermedias tradicionales de La Boca nos permiten 
                coincidir en que el patrimonio cultural resulta &quot;objeto de 
                diferentes apropiaciones y usos, intereses que entran en conflicto 
                y negociaci&oacute;n&quot; (Bayardo; 1994) . Resulta interesante 
                entonces avanzar, aunque muy brevemente en esta presentaci&oacute;n, 
                en las miradas de los vecinos de otro tipo de organizaciones.</font></p>
              <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Es 
                as&iacute; que, para aquellas organizaciones que se encuentran 
                en la b&uacute;squeda de la supervivencia cotidiana de su proyecto 
                social -b&aacute;sicamente nos referimos a comedores barriales-, 
                el debate de preservaci&oacute;n-progresismo en relaci&oacute;n 
                a la problem&aacute;tica del patrimonio se encuentra ausente. 
                Los circuitos de la renovaci&oacute;n son percibidos como cuestiones 
                para los turistas m&aacute;s que para los vecinos y no han logrado 
                desarrollar una percepci&oacute;n cr&iacute;tica de la situaci&oacute;n. 
                La previsi&oacute;n de las condiciones a los que estar&aacute;n 
                sujetos los sectores de bajos recursos de La Boca en los pr&oacute;ximos 
                a&ntilde;os en relaci&oacute;n al acceso a la vivienda, con la 
                evoluci&oacute;n de la modificaci&oacute;n de los usos barriales, 
                no aparece entre los miembros de dichas organizaciones como un 
                factor de riesgo importante. </font></p>
              <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><br>
                <b>Conclusiones</b></font></p>
              <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Las 
                obras de renovaci&oacute;n han sido un disparador que posibilita 
                la instalaci&oacute;n de nuevos usos y actores en el barrio. En 
                este contexto, el sentido hist&oacute;rico del patrimonio cultural 
                y la identidad del barrio se convierten en eje de debate entre 
                los l&iacute;deres de las organizaciones tradicionales, que disputan 
                su apropiaci&oacute;n junto con la legitimidad y el sentido de 
                ese pasado en el presente. </font></p>
              <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Sin 
                embargo, las coordenadas de este debate giran en torno a la problem&aacute;tica 
                de una preservaci&oacute;n &quot;ortodoxa&quot; de elementos arquitect&oacute;nicos 
                y culturales que configuran el patrimonio de La Boca, sea para 
                mantenerlo en un supuesto pasado original o recre&aacute;ndolo 
                y adapt&aacute;ndolo a la luz de una l&oacute;gica ligada a la 
                atracci&oacute;n de inversiones privadas y el turismo. En esta 
                mirada sobre el pasado a luz del presente se juegan posibles sentidos 
                de futuro para el barrio, donde la situaci&oacute;n de la poblaci&oacute;n 
                de menores ingresos aparece desvinculada o ajena al sentido de 
                la historia colectiva que se recrea. </font></p>
              <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">En 
                este sentido, mientras que los progresistas ven los cambios como 
                una mejora social en t&eacute;rminos de calidad de vida para los 
                vecinos de La Boca, a partir de un nosotros que no da cuenta de 
                quien est&aacute; all&iacute; incluido, los preservacionistas 
                no lo ven as&iacute;, porque los beneficios no son para los habitantes 
                del barrio, entre los cuales ellos identifican a parte de los 
                sectores que tienen los niveles m&aacute;s altos de pobreza de 
                la ciudad. Sin embargo, en lo que ambos coinciden, es en la demarcaci&oacute;n 
                de otros vecinos (nuevos inmigrantes, delincuentes, ocupantes, 
                signados por el r&oacute;tulo &quot;aquellos que no quieren trabajar&quot;), 
                y que no deben ser los beneficiarios sino, por el contrario, debieran 
                ser desplazados para que el barrio mejorara. (&quot;volviera a 
                ser lo que era&quot; y a&uacute;n mejor). Una frontera com&uacute;n, 
                que plantea interrogantes acerca de quienes quedan incluidos, 
                en un contexto de altos niveles de desempleo, bajo el r&oacute;tulo 
                &quot;los que no quieren trabajar&quot;.<br>
                <br>
                Finalmente, los criterios acerca de las intervenciones p&uacute;blicas 
                y privadas sobre el patrimonio hist&oacute;rico y cultural de 
                La Boca se definen en una confrontaci&oacute;n de poder e intereses. 
                Las posibilidades que brindar&aacute; acentuar el papel del barrio 
                como polo tur&iacute;stico o circuito gastron&oacute;mico o cultural 
                tal como est&aacute; planteado desde algunas &aacute;reas del 
                Gobierno de la Ciudad y apoyado por algunas de las organizaciones 
                tradicionales, es cuestionado desde otros dirigentes m&aacute;s 
                ligados a la preservaci&oacute;n, quienes desde miradas m&aacute;s 
                estrictas en cuanto a lo hist&oacute;rico pero tambi&eacute;n 
                desde el an&aacute;lisis de la situaci&oacute;n actual, entienden 
                que la renovaci&oacute;n no beneficia a los comerciantes barriales, 
                ni genera fuentes de empleo sino que favorece la instalaci&oacute;n 
                de nuevos usos destinados a otros sectores sociales en un viejo 
                lugar cargado de identidad.</font></p>
              <p>&nbsp;</p>
              <hr>
              <p><font face="Verdana, Arial, Helvetica, sans-serif" size="1"><b>Bibliograf&iacute;a</b></font></p>
              <p><font size="1" face="Verdana, Arial, Helvetica, sans-serif">Aug&eacute;, 
                M. (1994); Los &quot;no lugares&quot;: espacios del anonimato: 
                una antropolog&iacute;a de <br>
                la sobremodernidad, Barcelona, Gedisa. </font></p>
              <p><font size="1" face="Verdana, Arial, Helvetica, sans-serif">Bayardo, 
                R. (1995); &quot;Si quieres ser universal, pinta tu aldea: el 
                patrimonio cultural, entre <br>
                lo global y lo local&quot;, mimeo, s./p..<br>
                <br>
                Castell, M. (1990); &quot;Estrategias de desarrollo metropolitano 
                en las grandes ciudades espa&ntilde;olas: la articulaci&oacute;n 
                entre crecimiento econ&oacute;mico y calidad de vida&quot;. En 
                Borja, J.; Castell, M.; Dorado, R. y Quintana, I (Eds.); Las grandes 
                Ciudades en La D&eacute;cada de los Noventa. Madrid. Editorial 
                Sistema.</font></p>
              <p><font size="1" face="Verdana, Arial, Helvetica, sans-serif">Herzer, 
                H.; Di Virgilio, M.M.; Lanzetta, M.; Redondo, A. y Rodr&iacute;guez, 
                M.C. (1999); &quot;Caracter&iacute;sticas de la poblaci&oacute;n 
                de un barrio en proceso de renovaci&oacute;n: Luces y sombras&quot;. 
                En Revista Realidad Econ&oacute;mica, n&ordm; 168, pp.104-131. 
                Instituto Argentino para el Desarrollo Econ&oacute;mico. Buenos 
                Aires (diciembre). </font></p>
              <p><font size="1" face="Verdana, Arial, Helvetica, sans-serif">Jones, 
                G. &amp; Varley, A. (1999); &quot;The reconquest of the historic 
                centre: urban conservation and gentrification in Puebla, Mexico&quot;. 
                In Environment and Planning A, vol. 31, pp. 1547-1566. </font></p>
              <p><font size="1" face="Verdana, Arial, Helvetica, sans-serif">Lacarrieu, 
                M. (1994): &quot;Una Boca con o sin negritos. Diferentes actores 
                en disputa por la apropiaci&oacute;n del espacio barrial&quot;, 
                en Medio Ambiente y Urbanizaci&oacute;n, N&ordm; 49, A&ntilde;o 
                13, IIED-AL, Buenos Aires, diciembre.</font></p>
              <p><font size="1" face="Verdana, Arial, Helvetica, sans-serif">--------(1995); 
                &quot;Que los conventillos no mueran. Disputas por el espacio 
                barrial&quot;. En Grillo, O.; Lacarrieu, M. y Raggio, L.; Pol&iacute;ticas 
                Sociales y Estrategias Habitacionales. Buenos Aires. Espacio Editorial.</font></p>
              <p><font size="1" face="Verdana, Arial, Helvetica, sans-serif">Marcuse, 
                P. (1986); &quot;Abandonment, Gentrification and Displacement: 
                Linkage in New York City&quot;. In Smith, N. &amp; Williams, P. 
                (Ed.); Gentrification of the City. Allen &amp; Unwin. Boston.</font></p>
              <p><font size="1" face="Verdana, Arial, Helvetica, sans-serif">--------(1998); 
                &quot;The quartered city in a globalizing world&quot;. Paper presented 
                at The University Torcuato Di Tella. Buenos Aires.</font></p>
              <p><font size="1" face="Verdana, Arial, Helvetica, sans-serif">Prats, 
                Ll. (1998); &quot;El concepto de patrimonio cultural&quot;. En 
                Pol&iacute;tica y Sociedad, vol.27, Madrid.</font></p>
              <p><font size="1" face="Verdana, Arial, Helvetica, sans-serif">Schill, 
                M. &amp; Nathan, R. (1983); Revitalizing America's cities. State 
                University of New York Press. Albany.</font></p>
              <p><font size="1" face="Verdana, Arial, Helvetica, sans-serif">Smith, 
                N. (1996); The new urban frontier. Gentrification and the revanchist 
                city. Routledge. London.</font></p>
              <p><font size="1" face="Verdana, Arial, Helvetica, sans-serif">Wilson, 
                F.H. (1992); &quot;Gentrification and neighborhood dislocation 
                en Washington, D.C.: The case of black residents in central areas 
                neighborhood&quot;. In Hutchinson, R. (Ed.); Research in Urban 
                Sociology, vol. 2. JAI Press Inc. London.</font></p>
              <p><font size="1" face="Verdana, Arial, Helvetica, sans-serif">Ward, 
                P. (1998); &quot;Whither gentrification? Convergent or divergent 
                trends in Latin American inner-city development&quot;. Paper presented 
                at XXI Congress of the Latin American Studies Association. Chicago. 
                </font></p>
              <p><font size="1" face="Verdana, Arial, Helvetica, sans-serif">-------- 
                (1993); &quot;The Latin American inner city: differences of degree 
                or of kind?&quot;. In Environment and Planning A, vol. 25, pp. 
                1131-1160.</font></p>
              <p><font size="1" face="Verdana, Arial, Helvetica, sans-serif">Zukin, 
                S. (1989); Loft living. Cultural and capital in urban change. 
                Rutgers University Press. New Jersey.</font></p>
              <p>&nbsp;</p>
            </div>
          </div>
          <div align="center"><div align="left"><hr>
              <p class="Verd1"><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><b><font size="1">Notas 
                a pie de p&aacute;gina</font></b></font></p>
              <p class="Verd1"><a name="1"></a>1 Esta ponencia surge del proyecto 
                de investigaci&oacute;n&quot;Procesos de renovaci&oacute;n urbana 
                : el caso de La Boca, dirigido por Hilda Herzer en el marco del 
                Programa UBACyT 1998-2000 de la Universidad de Buenos Aires. En 
                el trabajo de campo particip&oacute; activamente Marcela Imori 
                de la Facultad de Ciencias Sociales de la UBA, Area de Estudios 
                Urbanos, I. De Investigaciones G. Germani, Fac. de C. Sociales, 
                UBA.<br>
                Nos referimos a sociedades de fomento, asociaciones ligadas a 
                las migraciones de principio de siglo, que manifiestan una existencia 
                continuada de varias d&eacute;cadas en el barrio, etc. Seguimos, 
                en este sentido, la conceptualizaci&oacute;n de Lacarrieu. <a href="#up1">Volver</a></p>
              <p class="Verd1"><a name="2"></a>2 &Aacute;rea de Estudios Urbanos, 
                Instituto de Investigaciones Gino Germani. Facultad de Ciencias 
                Sociales. Universidad de Buenos Aires. <a href="#up2">Volver</a></p>
              <p class="Verd1"><a name="3"></a>3 Nos referimos a sociedades de 
                fomento, asociaciones ligadas a las migraciones de principio de 
                siglo, que manifiestan una existencia continuada de varias d&eacute;cadas 
                en el barrio, etc. Seguimos, en este sentido, la conceptualizaci&oacute;n 
                de Lacarrieu. <a href="#up3">Volver</a></p>
              <p class="Verd1"><a name="4"></a>4 El adjetivo comunes refiere b&aacute;sicamente 
                a dos caracter&iacute;sticas de esos espacios. La primera es que 
                eran espacios compartidos y socialmente construidos por los vecinos; 
                la segunda, alude al hecho de que esos espacios eran generadores 
                de identidad barrial o vecinal. <a href="#up4">Volver</a></p>
              <p class="Verd1"><a name="5"></a>5 Activar un repertorio patrimonial 
                significa escoger determinados referentes y exponerlos de alguna 
                u otra forma. Ello equivale a articular un discurso que depender&aacute; 
                de los referentes escogidos, de los significados de estos referentes 
                que se destaquen, de la importancia relativa que se les otorgue 
                y del contexto. NInguna activaci&oacute;n patrimonial es neutral 
                o inocente, sean conscientes o no de ellos los correspondientes 
                gestores del patrimonio (Prats; 1998). <a href="#up5">Volver</a></p>
              <p class="Verd1"><a name="6"></a>6 No es objeto de esta ponencia 
                desarrollar las caracter&iacute;sticas econ&oacute;micas, sociales, 
                pol&iacute;ticas, culturales de estos procesos diferenciados, 
                en ciudades que cumplen papeles muy distintos a nivel global. 
                S&iacute;, presentar el caso de Buenos Aires, en el marco de una 
                tendencia general. <a href="#up6">Volver</a></p>
              <p class="Verd1"><a name="7"></a>7 Denominaremos a estos procesos 
                como procesos de desplazamiento o desalojo pues no existe una 
                traducci&oacute;n literal del ingl&eacute;s al castellano para 
                el t&eacute;rmino &quot;displacement&quot;. <a href="#up7">Volver</a></p>
              <p class="Verd1"><a name="8"></a>8 Los proyectos que tienen por 
                objeto la transformaci&oacute;n de la zona sur de la ciudad y 
                de la ribera son proyectos de gesti&oacute;n mixta que involucran 
                al Gobierno de la Ciudad de Buenos Aires, a iniciativas del Gobierno 
                Nacional y de inversores privados. El financiamiento para su realizaci&oacute;n 
                proviene de un pr&eacute;stamo que el gobierno porte&ntilde;o 
                obtuvo del Banco Interamericano de Desarrollo (en adelante BID) 
                y de fondos p&uacute;blicos. Las obras de desarrollo de infraestructura 
                se completan con proyectos culturales tales como los que lleva 
                adelante el museo-fundaci&oacute;n PROA y el Centro de Estudios 
                de Arquitectura Contempor&aacute;nea (CEAC). <a href="#up8">Volver</a></p>
              <p class="Verd1"><a name="9"></a>9 Encuadramos en el preservacionismo 
                a la postura que sostiene la conservaci&oacute;n de los inmuebles 
                apoy&aacute;ndose en criterios de rigurosidad hist&oacute;rica, 
                sin dotarlos de nuevos usos; mientras que por el contrario el 
                progresismo acepta acr&iacute;ticamente la renovaci&oacute;n de 
                los referentes patrimoniales y valora los nuevos usos asignados. 
                <a href="#up9">Volver</a></p>
              <p class="Verd1"><a name="10"></a>10 Que en los discursos de algunos 
                entrevistados, se remontan hasta la pol&eacute;mica hist&oacute;rica 
                &quot;Huergo y Madero&quot; por el emplazamiento y la ejecuci&oacute;n 
                del Puerto Madero. Indiferenciar en el presente La Boca y Puerto 
                Madero, es vivido por algunos, entonces, como una ofensa en el 
                hoy. En esta indiferenciaci&oacute;n, vivida como una falta de 
                respeto por el pasado, alude, en definitiva, a proyectos de desarrollo 
                e intereses sociales y econ&oacute;micos en conflicto, lo cual 
                podr&iacute;a, a su vez, trasponerse a la negaci&oacute;n de conflictos 
                sociales, econ&oacute;micos y pol&iacute;ticos latentes o presentes 
                en el hoy. <a href="#up10">Volver</a></p>
              <p class="Verd1"><a name="11"></a>11 Este Cabildo Abierto fue convocado 
                por la Subcomis&oacute;n de Mejoramiento y Preservaci&oacute;n 
                Urbana de la Fundaci&oacute;n Museo Hist&oacute;rico de La Boca, 
                en diciembre de 1997 y en &eacute;l participaron representantes 
                de 37 entidades para organizar un &quot;proyecto com&uacute;n 
                a los efectos de concientizar a las autoridades sobre cuales son 
                las verdaderas prioridades del lugar, evitando se impongan de 
                manera inconsulta ideas ajenas a la inconfundible identidad de 
                sus habitantes&quot;. <a href="#up11">Volver</a></p>
              <p class="Verd1"><a name="12"></a>12 Se trata de un nuevo bar-helader&iacute;a 
                frente a la costanera. <a href="#up12">Volver</a></p>
              <p class="Verd1"><a name="13"></a>13 Revista &quot;La Boca hacia 
                el siglo XXI&quot;. <a href="#up13">Volver</a></p>
              <p class="Verd1">&nbsp;</p>
              </div>
          </div>
        </td>
      </tr>
      <tr> 
        <td> 
          <div align="center"> 
            <div align="left"><a href="#topage"><img src="../../img/arrow_t.gif" width="17" height="9" border="0" alt="Arriba"></a> 
            </div>
          </div>
        </td>
        <td>
          <div align="right"><a href="../pons.htm"><img src="../../img/arrow_l.gif" width="9" height="17" border="0" alt="Anterior"></a></div>
        </td>
      </tr>
      <tr> 
        <td colspan="2"> 
          <hr>
          <div align="center"><font face="Verdana, Arial, Helvetica, sans-serif" size="1" class="Verd1">&copy; 
            III Jornadas &quot;Imaginarios Urbanos&quot;, CEHCAU - FADU - UBA, 
            2000. Todos los derechos reservados.<br>
            Las opiniones de los art&iacute;culos son responsabilidad de los autores 
            y no expresan necesariamente la opini&oacute;n de los editores.</font></div>
        </td>
      </tr>
    </table>
    
  </div>
</div>
</body>
</html>
