<html>
<head>
<title> III Jornadas &quot;Imaginarios Urbanos&quot; - La imagen de los nuevos paisajes urbanos</title>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<link rel="stylesheet" href="../../objects/3jiu.css" type="text/css">
</head>

<body bgcolor="#FFFFFF" text="#000000" leftmargin="0" topmargin="0" link="#0000FF" vlink="#0000FF" alink="#0000FF">
<div align="center">
<a name="topage"></a>
  <table width="100%" border="0" cellspacing="4" cellpadding="2">
    <tr bgcolor="#006699"> 
      <td colspan="3"> 
        <div align="center"> 
          <table width="100%" border="0" height="100%">
            <tr> 
              <td>
                <div align="right"><img src="../../img/iso_sml.gif" width="44" height="36"></div>
              </td>
              <td width="10">&nbsp;</td>
              <td><font face="Verdana, Arial, Helvetica, sans-serif" size="4" color="#FFFFFF">III 
                Jornadas &quot;Imaginarios Urbanos&quot;<br>
                </font><font face="Verdana, Arial, Helvetica, sans-serif" size="2" class="Verd1" color="#FFFFFF">CEHCAU 
                - FADU - UBA</font><font face="Verdana, Arial, Helvetica, sans-serif" size="1" color="#FFFFFF"></font><font face="Verdana, Arial, Helvetica, sans-serif" size="1" color="#FFFFFF"><br>
                14, 15 y 16 de septiembre de 2000</font></td>
            </tr>
          </table>
          
        </div>
      </td>
    </tr>
    <tr bgcolor="#6699CC"> 
      <td> 
        <div align="center"> <b><font face="Verdana, Arial, Helvetica, sans-serif" size="2" color="#FFFFFF"><a href="../intro.htm" class="Verd2BLk">INTRODUCCI&Oacute;N</a></font></b></div>
      </td>
      <td bgcolor="#6699CC"> 
        <div align="center"><b><font face="Verdana, Arial, Helvetica, sans-serif" size="2" color="#FFFFFF" class="Verd2BLk"><a href="../pons.htm" class="Verd2BLk">PONENCIAS</a></font></b></div>
      </td>
      <td> 
        <div align="center"><b><font face="Verdana, Arial, Helvetica, sans-serif" size="2" color="#FFFFFF" class="Verd2BLk"><a href="../confs.htm" class="Verd2BLk">CONFERENCIAS</a></font></b></div>
      </td>
    </tr>
    <tr bgcolor="#9FBFDF"> 
      <td colspan="3"><font face="Verdana, Arial, Helvetica, sans-serif" size="1" color="#FFFFFF"><b><a href="../../index.htm" class="Verd1BLk"><font color="#000000"><span class="Verd1BLk">Principal</span></font></a> 
        <font color="#333333">&gt; <a href="../pons.htm" class="Verd1BLk"><font color="#000000"><span class="Verd1BLk">Ponencias</span></font></a> 
        &gt; La imagen de los nuevos paisajes urbanos</font></b></font></td>
    </tr>
  </table>
  <div align="left">
    <table width="100%" border="0" cellspacing="4" cellpadding="2">
      <tr valign="top"> 
        <td colspan="2"> 
          <div align="center"> 
            <div align="left"> 
              <p align="center">&nbsp;</p>
              <p align="center"><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><b>LA 
                IMAGEN DE LOS NUEVOS PAISAJES URBANOS</b></font></p>
              <p align="center"><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><b>Arq. 
                Marta R. Polo, Arq. Adriana B. Incatasciato y Arq. Guillermo J. 
                Olguin </b><font size="1"><a name="up1"></a><a href="#1">1</a></font></font></p>
              <p align="center">&nbsp;</p>
              <p align="left"><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Tomando 
                al t&eacute;rmino cultura como un sistemas de conocimientos, relativamente 
                compartido por los miembros de una sociedad, propone como tal 
                que toda experiencia cognitiva se contextualiza, por otras existentes 
                y por lo tanto contribuye al desarrollo permanente de la cultura. 
                (Proshansky, 1978)<br>
                <br>
                En los procesos de construcci&oacute;n de una cultura, las transformaciones 
                contempor&aacute;neas provocas por el fen&oacute;meno de la globalizaci&oacute;n, 
                se ponen de manifiesto en la transnacionalizaci&oacute;n de los 
                mercados simb&oacute;licos y las migraciones, consecuencia de 
                las dr&aacute;stica reducci&oacute;n de las distancias geogr&aacute;ficas 
                y las posibilidades comunicacionales.<br>
                <br>
                En la ciudad, las nuevas &aacute;reas conformadas a partir de 
                este fen&oacute;meno, no son delimitadas, ni homog&eacute;neas, 
                sino espacios de interacci&oacute;n, en los que, tanto las identidades 
                como los sentimientos de pertenencia se conforman con recursos 
                naturales y simb&oacute;licos, de origen local, nacional y transnacional. 
                (Garc&iacute;a Canclini, 1999)<br>
                <br>
                Se evidencian tambi&eacute;n nuevos procesos, como la descentralizaci&oacute;n 
                de las empresas, la simultaneidad planetaria de la informaci&oacute;n, 
                la adecuaci&oacute;n de los conocimientos y h&aacute;bitos de 
                cada pueblo a ciertos saberes e im&aacute;genes internacionales, 
                adem&aacute;s de la deslocalizaci&oacute;n de los productos simb&oacute;licos 
                por la electr&oacute;nica y la telem&aacute;tica, m&aacute;s el 
                uso de sat&eacute;lites y computadoras en la difusi&oacute;n cultural.<br>
                <br>
                El actual fen&oacute;meno de la globalizaci&oacute;n tiende a 
                homogeneizar el mundo. A nivel cultural refuerza similitudes entre 
                la gente, promoviendo la desaparici&oacute;n de la diversidad, 
                base necesaria para que exista la informaci&oacute;n, que como 
                Jorge Frascara dice: &quot;es diferencia que hace diferencia&quot;.<br>
                <br>
                Las profundas mutaciones culturales verificadas en estos &uacute;ltimos 
                treinta a&ntilde;os, ponen de relieve los fen&oacute;menos de 
                los &quot;mass media&quot;, que existen y determinan el modo de 
                pensar de toda una cultura, diferenci&aacute;ndola de todos los 
                otros fen&oacute;menos culturales de un pasado reciente. (Calabrese, 
                1987)<br>
                <br>
                La construcci&oacute;n de la cultura se ve afectada adem&aacute;s 
                por la formaci&oacute;n de im&aacute;genes, cuyo poder se basa 
                en una reacci&oacute;n integral del hombre, que experimenta perceptualmente 
                en toda comunicaci&oacute;n. En el espacio p&uacute;blico se transmite 
                indefinidamente como un espectro impredecible de mensajes espec&iacute;ficos, 
                que promueven modelos de pensamiento y conducta. (Frascara, 1999)<br>
                <br>
                La manifestaci&oacute;n ciudadana m&aacute;s evidente de esta 
                situaci&oacute;n son los enormes carteles de publicidad transnacional, 
                que saturan hasta la contaminaci&oacute;n visual, no s&oacute;lo 
                las v&iacute;as r&aacute;pidas sino tambi&eacute;n los monumentos 
                arquitect&oacute;nicos.<br>
                Esta realidad contempor&aacute;nea se expresa en la ciudad, constituy&eacute;ndose 
                en una unidad anal&iacute;tica de estudio. Latinoam&eacute;rica 
                no es ajena a este fen&oacute;meno que se pone en evidencia con 
                mayor &eacute;nfasis en los espacios p&uacute;blicos de sus ciudades, 
                advirti&eacute;ndose un cambio en la tradicional forma de ver, 
                percibir, y apropiarse de los mismos.<br>
                <br>
                La regionalizaci&oacute;n entre los pa&iacute;ses facilita la 
                intensificaci&oacute;n de los intercambios migratorios, comerciales 
                y tur&iacute;sticos, sobre todo entre pa&iacute;ses lim&iacute;trofes, 
                lo que promueve la formaci&oacute;n de nuevas im&aacute;genes 
                del paisaje urbano de cada ciudad, en miras a un mejor posicionamiento 
                de jerarqu&iacute;as en la regi&oacute;n.<br>
                <br>
                Las acciones puestas en marcha para lograr ese protagonismo tienden 
                a concentrar su inter&eacute;s en dos visiones dominantes: una 
                desde la ciudad hist&oacute;rica, que valoriza su &aacute;rea 
                fundacional y el car&aacute;cter m&aacute;s patrimonial de su 
                configuraci&oacute;n urbana y otra desde la ciudad masiva que 
                recoge los acelerados procesos de crecimiento por extensi&oacute;n, 
                concentrando su inter&eacute;s en aspectos sociales localizados 
                en sus periferias tanto marginales como de elites.<br>
                <br>
                Conceptualmente debemos profundizar algunos aspectos que ayuden 
                a clarificar tal situaci&oacute;n.<br>
                <br>
                </font><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Para 
                orientarse el hombre necesita esquemas elementales de organizaci&oacute;n, 
                que consisten en el establecimiento de &quot;centros&quot; &quot;direcciones&quot; 
                y &quot;&aacute;reas&quot;. El centro representa para el hombre, 
                desde su m&aacute;s remoto principio, lo &quot;conocido&quot;, 
                en contraste con lo desconocido y algo temible mundo circundante, 
                desde donde toma posesi&oacute;n como ser pensante en el espacio, 
                el punto donde mora y vive en &eacute;l. <br>
                <br>
                El centro, concretado como una categor&iacute;a urbana, en la 
                generalidad de los casos, se resiste a delimitaciones territoriales 
                dentro de la ciudad. Una serie de caracter&iacute;sticas lo definen: 
                acumulaci&oacute;n hist&oacute;rica de estructuras morfol&oacute;gicas 
                y funcionales, concentraci&oacute;n de actividades prestadoras 
                de servicios, cierta continuidad en la intensidad de usos y flujos 
                circulatorios, y una significaci&oacute;n hist&oacute;rico cultural.<br>
                <br>
                Para el refuerzo de valores locales y en la b&uacute;squeda de 
                la centralidad, se multiplican en el plano f&iacute;sico y vital, 
                centros tales como plazas, monumentos, instituciones, con organizaci&oacute;n 
                centralizada, b&uacute;squedas constantes de referentes a escala 
                urbana, barrial e institucional.<br>
                <br>
                Las transformaciones en los modelos de la actual sociedad, tienden 
                a producir fragmentaci&oacute;n donde antes hab&iacute;a estructura, 
                dispersi&oacute;n donde antes exist&iacute;an centros, marginalizaci&oacute;n 
                donde exist&iacute;an m&aacute;rgenes. Los soci&oacute;logos han 
                advertido la p&eacute;rdida de importancia de las clases sociales, 
                en esta cultura posmoderna, como contenedores y apoyo al individuo, 
                y ahora debe luchar aisladamente por su lugar en el sistema, sin 
                el marco de grupos estructurados. Las relaciones c&iacute;vicas 
                en el espacio social, se planifican con la ideolog&iacute;a que 
                hacen evidente la ausencia del otro, creando un profundo desequilibrio 
                formal de los espacios p&uacute;blicos, conformados por arquitecturas 
                de efectos especiales. <br>
                <br>
                Esta construcci&oacute;n desequilibrada, fragmentada y aislada 
                de los espacios para la vida, promueve a la interpretaci&oacute;n 
                de la cultura de la ciudad, como un exterior sin cualidad, provocando 
                una heterogeneidad espacial, eclecticismo formal, ambig&uuml;edad 
                iconogr&aacute;fica, entrecruzamiento de funciones: &quot;una 
                h&iacute;brida espacialidad&quot;, traducida en una nueva imagen 
                que es en definitiva la que comunica un espectro impredecible 
                de mensajes que contribuyen a la construcci&oacute;n de la cultura, 
                promoviendo modelos de pensamiento fragmentados y conductas err&aacute;ticas.<br>
                <br>
                Esta imagen o paisaje urbano no le pertenece a la ciudad, sino 
                a sus habitantes, ya que es como ellos la representan mentalmente; 
                &eacute;sto identifica a la ciudad, no por el &quot;como es&quot;, 
                sino por el &quot;como es vista&quot;. Estos fen&oacute;menos 
                definen una modalidad de desarrollo urbano, que impacta en las 
                &aacute;reas de la ciudad y en consecuencia, un cuadro de crisis 
                para los centros. Esta crisis, es de protagonismo, pero no de 
                existencia, ya que pervive all&iacute; una estructura funcional 
                y edilicia. Ha mutado la jerarqu&iacute;a, pero no ha perdido 
                la materialidad. El rol que desempe&ntilde;an estos sectores dentro 
                de la estructura urbana, se define desde su pasado y de all&iacute; 
                la denominaci&oacute;n de &quot;antigua centralidad&quot; &oacute; 
                &quot;centralidad primaria&quot;.<br>
                <br>
                La ciudad siempre tuvo adem&aacute;s del centro, una periferia 
                que se caracterizaba por la ausencia fundamental de signos arquitect&oacute;nicos 
                o urbanos que pudieran ser referentes de la pertenencia, identidad 
                y permanencia de esos sectores, en donde los grupos humanos tienen 
                entre s&iacute; una fuerte identificaci&oacute;n social y existen 
                una serie de elementos intangibles que les son propios en su concepci&oacute;n 
                y concreci&oacute;n.<br>
                <br>
                La ciudad actual, instaura nuevas actividades urbanas y les da 
                respuesta en &aacute;reas que suelen estar ubicadas entre el centro 
                hist&oacute;rico y la periferia moderna, concretando nuevas tipolog&iacute;as 
                arquitect&oacute;nicas e intervenciones urban&iacute;sticas, bajo 
                la forma de programas con funciones mixtas, que conviven con las 
                ya existentes, alterando la forma de la ciudad, la que junto a 
                su tejido, se disuelve en ghettos de riqueza y de pobreza.<br>
                <br>
                Al tender el espacio de la ciudad a ser informatizado, los elementos 
                significativos de su arquitectura se han erigido en soporte y 
                mensaje, de la misma manera que la calle se ha transformado en 
                un soporte infinito de signos telem&aacute;ticos. El inmenso poder 
                tecno-inform&aacute;tico ha alterado la percepci&oacute;n de la 
                realidad y crea una esquizofrenia medi&aacute;tica que escinde 
                la propia condici&oacute;n humana.<br>
                <br>
                La ciudad adem&aacute;s se ha convertido en un monstruo generador 
                de consumo de objetos, de informaci&oacute;n y de im&aacute;genes, 
                atomizaci&oacute;n de usos, funciones y conductas, acontecimientos 
                &eacute;stos, que pasan a ser s&iacute;mbolos, y complementan 
                a aqu&eacute;llos tradicionales, referidos a los monumentos (lugares 
                de la memoria). Estos &quot;aconteceres&quot; que aparecen en 
                los vac&iacute;os identificados como &quot;no lugares&quot; de 
                la ciudad, se convierten as&iacute; en lugares y por lo tanto, 
                en referencias simb&oacute;licas de los sucesos de la vida cotidiana. 
                Por un lado la ciudad desaparece como lugar de la memoria, como 
                tr&aacute;nsito para el di&aacute;logo, como recinto para intercambiar 
                palabras, como territorio de nuestra propia existencia, pero por 
                el otro, los acontecimientos toman mayor protagonismo, convirti&eacute;ndose 
                en los portadores de la significaci&oacute;n. (P&eacute;rgolis, 
                1998)<br>
                <br>
                En este punto, al abordar el estudio de la ciudad se llega al 
                imperativo de enfrentar la nueva forma de la misma y su paisaje 
                como la interpretaci&oacute;n de un fen&oacute;meno cultural y 
                f&iacute;sico. Algunos han asociado este nuevo paisaje al impacto 
                de la tecnolog&iacute;a digital, que implica una transformaci&oacute;n 
                radical de la vida dom&eacute;stica y sus vivencias, mientras 
                otros consideran que este dominio p&uacute;blico exige al menos 
                un an&aacute;lisis antropol&oacute;gico, centrado en la cuesti&oacute;n 
                del otro y las transformaciones del mundo contempor&aacute;neo, 
                lo que se ha llamado sobremodernidad. (Echeverr&iacute;a, 1994)<br>
                <br>
                Lo cierto es que ambos enfoques, totalmente diferentes, convergen 
                en un punto: la primac&iacute;a del individuo, principal gestor 
                de este nuevo mundo. Toda esta situaci&oacute;n, debiera expresarse 
                no como una p&eacute;rdida o ganancia de identidad, sino como 
                una convivencia con la heterogeneidad de los fragmentos, lo que 
                permitir&aacute; entender y aceptar las diferencias, &quot;lo 
                otro&quot; y &quot;al otro&quot;. (P&eacute;rgolis, 1998)</font></p>
              <p>&nbsp;</p>
              <hr>
              <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><font size="1"><b>Bibliograf&iacute;a</b></font></font></p>
              <p><font face="Verdana, Arial, Helvetica, sans-serif" size="1">CALABRESE, 
                Omar. 1994. &quot;L'et&aacute; neobarroca&quot;(Gius. Laterza 
                8 Figle Spa. Roma - Bari). Trad. Espa&ntilde;ola por Anna Giordano, 
                La era neobarroca (Madrid: Ediciones C&aacute;tedra SA, 1994)</font></p>
              <p><font face="Verdana, Arial, Helvetica, sans-serif" size="1">FRASCARA, 
                Jorge. 1999. &quot;El poder de la imagen. Reflexiones sobre comunicaci&oacute;n 
                social&quot;. (Buenos Aires: Ed. Infinito)</font></p>
              <p><font face="Verdana, Arial, Helvetica, sans-serif" size="1">GARCIA 
                CANCLINI, N&eacute;stor. 1999. &quot;La globalizaci&oacute;n imaginada&quot; 
                (Buenos Aires: Ed. Paid&oacute;s SACIF)</font></p>
              <p><font face="Verdana, Arial, Helvetica, sans-serif" size="1">MARTINEZ 
                CARO, Carlos y Juan Luis de las Rivas. 1985. &quot;Arquitectura 
                Urbana&quot; (Madrid: Ed. Bellisco, 1990)</font></p>
              <p><font face="Verdana, Arial, Helvetica, sans-serif" size="1">PERGOLIS, 
                Juan Carlos. 1998. &quot;Bogot&aacute; fragmentada. Cultura y 
                espacio urbano a fines del siglo XX&quot;. (Bogot&aacute;: T.M. 
                Editores en coedici&oacute;n con la Univ. Polit. De Colombia)</font></p>
              <p><font face="Verdana, Arial, Helvetica, sans-serif" size="1">PROSCHANSKY, 
                Harold, William H. J. Helson y Leanne G. Rivin. 1978. &quot;Psicolog&iacute;a 
                Ambiental. El hombre y su entorno f&iacute;sico&quot; (M&eacute;jico: 
                Ed. Trillas)</font></p>
              <p>&nbsp;</p>
              <p></p>
            </div>
          </div>
          <div align="center"><div align="left"><hr>
              <p class="Verd1"><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><b><font size="1">Notas 
                a pie de p&aacute;gina</font></b></font></p>
              <p class="Verd1"><a name="1"></a><font size="1" face="Verdana, Arial, Helvetica, sans-serif">1 
                Instituto del Color - Facultad de Arq., Urb. y Dise&ntilde;o - 
                Universidad Nacional de C&oacute;rdoba</font>. <a href="#up1">Volver</a></p>
              <p class="Verd1">&nbsp;</p>
            </div>
          </div>
        </td>
      </tr>
      <tr> 
        <td> 
          <div align="center"> 
            <div align="left"><a href="#topage"><img src="../../img/arrow_t.gif" width="17" height="9" border="0" alt="Arriba"></a> 
            </div>
          </div>
        </td>
        <td>
          <div align="right"><a href="../pons.htm"><img src="../../img/arrow_l.gif" width="9" height="17" border="0" alt="Anterior"></a></div>
        </td>
      </tr>
      <tr> 
        <td colspan="2"> 
          <hr>
          <div align="center"><font face="Verdana, Arial, Helvetica, sans-serif" size="1" class="Verd1">&copy; 
            III Jornadas &quot;Imaginarios Urbanos&quot;, CEHCAU - FADU - UBA, 
            2000. Todos los derechos reservados.<br>
            Las opiniones de los art&iacute;culos son responsabilidad de los autores 
            y no expresan necesariamente la opini&oacute;n de los editores.</font></div>
        </td>
      </tr>
    </table>
    
  </div>
</div>
</body>
</html>
