<html>
<head>
<title> III Jornadas &quot;Imaginarios Urbanos&quot; - La vida  en la vivienda popular del peronismo. &Uacute;ltimo paso del proyecto del centenario</title>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<link rel="stylesheet" href="../../objects/3jiu.css" type="text/css">
</head>

<body bgcolor="#FFFFFF" text="#000000" leftmargin="0" topmargin="0" link="#0000FF" vlink="#0000FF" alink="#0000FF">
<div align="center">
<a name="topage"></a>
  <table width="100%" border="0" cellspacing="4" cellpadding="2">
    <tr bgcolor="#006699"> 
      <td colspan="3"> 
        <div align="center"> 
          <table width="100%" border="0" height="100%">
            <tr> 
              <td>
                <div align="right"><img src="../../img/iso_sml.gif" width="44" height="36"></div>
              </td>
              <td width="10">&nbsp;</td>
              <td><font face="Verdana, Arial, Helvetica, sans-serif" size="4" color="#FFFFFF">III 
                Jornadas &quot;Imaginarios Urbanos&quot;<br>
                </font><font face="Verdana, Arial, Helvetica, sans-serif" size="2" class="Verd1" color="#FFFFFF">CEHCAU 
                - FADU - UBA</font><font face="Verdana, Arial, Helvetica, sans-serif" size="1" color="#FFFFFF"></font><font face="Verdana, Arial, Helvetica, sans-serif" size="1" color="#FFFFFF"><br>
                14, 15 y 16 de septiembre de 2000</font></td>
            </tr>
          </table>
          
        </div>
      </td>
    </tr>
    <tr bgcolor="#6699CC"> 
      <td> 
        <div align="center"> <b><font face="Verdana, Arial, Helvetica, sans-serif" size="2" color="#FFFFFF"><a href="../intro.htm" class="Verd2BLk">INTRODUCCI&Oacute;N</a></font></b></div>
      </td>
      <td bgcolor="#6699CC"> 
        <div align="center"><b><font face="Verdana, Arial, Helvetica, sans-serif" size="2" color="#FFFFFF" class="Verd2BLk"><a href="../pons.htm" class="Verd2BLk">PONENCIAS</a></font></b></div>
      </td>
      <td> 
        <div align="center"><b><font face="Verdana, Arial, Helvetica, sans-serif" size="2" color="#FFFFFF" class="Verd2BLk"><a href="../confs.htm" class="Verd2BLk">CONFERENCIAS</a></font></b></div>
      </td>
    </tr>
    <tr bgcolor="#9FBFDF"> 
      <td colspan="3"><font face="Verdana, Arial, Helvetica, sans-serif" size="1" color="#FFFFFF"><b><a href="../../index.htm" class="Verd1BLk"><font color="#000000"><span class="Verd1BLk">Principal</span></font></a> 
        <font color="#333333">&gt; <a href="../pons.htm" class="Verd1BLk"><font color="#000000"><span class="Verd1BLk">Ponencias</span></font></a> 
        &gt; La vida en la vivienda popular del peronismo. &Uacute;ltimo paso 
        del proyecto del centenario</font></b></font></td>
    </tr>
  </table>
  <div align="left">
    <table width="100%" border="0" cellspacing="4" cellpadding="2">
      <tr valign="top"> 
        <td colspan="2"> 
          <div align="center"> 
            <div align="left"> 
              <p align="center">&nbsp;</p>
              <p align="center"><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><b>La 
                vida en la vivienda popular del peronismo. &Uacute;ltimo paso 
                del proyecto del centenario</b></font></p>
              <p align="center"><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><b>Dr. 
                Diego Eugenio Lecuona</b> <font size="1"><a name="up1"></a><a href="#1">1</a></font></font></p>
              <p align="center">&nbsp;</p>
              <p align="left"><font size="2" face="Verdana, Arial, Helvetica, sans-serif">La 
                idea enunciada en el ep&iacute;grafe parece un poco contradictoria 
                en s&iacute; misma, en cuanto el peronismo es habitualmente encasillado 
                como un movimiento de car&aacute;cter pol&iacute;tico, que se 
                consideraba cr&iacute;tico de aquella ideolog&iacute;a liberal, 
                sostenida por los sectores conservadores protagonistas del proyecto 
                del Centenario.<br>
                <br>
                En primer lugar, quiz&aacute;s habr&iacute;a que se&ntilde;alar 
                que el peronismo se preocup&oacute; m&aacute;s de cuestionar c&oacute;mo 
                hab&iacute;an actuado los gobiernos precedentes antes que proponer 
                objetivos distintos para su movimiento. Tanto las propuestas del 
                gobierno, como los objetivos que fueron desarrollando las autoridades 
                respectivas en los sectores de su responsabilidad, mantuvieron 
                un plano de generalidad en la cr&iacute;tica que no alcanzaba 
                a cuestionar los principios b&aacute;sicos del capitalismo o del 
                liberalismo. Por su parte, los sectores conservadores, coherentes 
                con su forma de pensamiento, s&oacute;lo hab&iacute;an propuesto 
                grandes principios de libertad individual que constitu&iacute;an 
                el marco global del campo de acci&oacute;n de cada uno de los 
                ciudadanos, porque &eacute;ste era el principio b&aacute;sico 
                que deseaba defender la sociedad de comienzos del siglo XX.<br>
                <br>
                Se podr&iacute;a objetar entonces que el problema no resulta evidente 
                en la legislaci&oacute;n o en los planes de gobierno cuando estos 
                se hacen expl&iacute;citos, sino que ha de aparecer en otros planos 
                de confrontaci&oacute;n entre ambos sectores pol&iacute;ticos. 
                Obviamente esa objeci&oacute;n es v&aacute;lida y es tambi&eacute;n 
                uno de los puntos b&aacute;sicos del presente trabajo. <br>
                <br>
                Consideremos entonces, en segundo lugar, las afirmaciones o prop&oacute;sitos 
                que ambos grupos hicieron respecto de la calidad de vida de los 
                ciudadanos, cuando estos constitu&iacute;an la mayor parte de 
                sus preocupaciones. En ambos casos, las afirmaciones consideradas 
                no son de car&aacute;cter global para todo el conjunto social. 
                En un caso y otro estuvieron referidas a sectores que , por alguna 
                raz&oacute;n se hab&iacute;an constituido en el centro de las 
                preocupaciones de los sectores dirigentes.<br>
                <br>
                En el caso de los liberales que gestaron el proyecto del Centenario 
                no existe una clara definici&oacute;n del sector social hacia 
                el cual se dirigen las acciones de gobierno que se proyectan. 
                No obstante, es posible lograr una cierta determinaci&oacute;n 
                de los grupos que se supon&iacute;a que deb&iacute;an ser beneficiarios 
                de tales acciones, a trav&eacute;s de los resultados obtenidos. 
                En la letra de las leyes y de las afirmaciones de car&aacute;cter 
                pol&iacute;tico, los beneficios de toda acci&oacute;n de gobierno 
                estar&iacute;an dirigidos a la ciudadan&iacute;a en general. Ello 
                ser&iacute;a as&iacute; por un principio elemental de igualdad 
                ciudadana que equiparaba las posibilidades de acceso a cualquier 
                beneficio, sin distinciones de clase o de situaci&oacute;n econ&oacute;mica. 
                Pero, existen casos en los cuales han sido mejor definidos los 
                destinatarios de los beneficios acordados. Un ejemplo de ellos 
                lo constituyen, con toda claridad, los primeros atisbos de una 
                pol&iacute;tica de vivienda. Si bien &eacute;sta sol&iacute;a 
                encuadrarse dentro de las caracter&iacute;sticas de vivienda obrera, 
                tal nombre no significaba, ciertamente, que las viviendas finalmente 
                construidas fueran pensadas en relaci&oacute;n con las necesidades 
                de los verdaderos sectores obreros del pa&iacute;s. En la terminolog&iacute;a 
                habitual de comienzos de siglo debe entenderse que la expresi&oacute;n 
                vivienda obrera constituye un apelativo referido a casas modestas, 
                que pod&iacute;an ser construidas en peque&ntilde;os conjuntos 
                para atender la necesidad de alojamiento de personas agrupadas, 
                m&aacute;s que nada, por sus capacidades de acceso al cr&eacute;dito, 
                que siempre ser&iacute;a controlado y lo m&aacute;s barato que 
                resultara compatible con el mercado. Tal expresi&oacute;n hab&iacute;a 
                sido tomada de las soluciones encaradas en distintos pa&iacute;ses 
                de Europa, que hab&iacute;an visto incrementarse a los sectores 
                obreros surgidos del desarrollo industrial, y a cuyas necesidades 
                fue preciso atender como una forma m&aacute;s de resolver los 
                problemas de crecimiento urbano.<br>
                <br>
                En la Argentina tal categor&iacute;a social era todav&iacute;a 
                demasiado difusa. En primer lugar, no se hab&iacute;a producido 
                a&uacute;n un desarrollo de las industrias que generase la formaci&oacute;n 
                de un sector obrero, que pudiera ser socialmente identificado. 
                A comienzos del siglo, una de las industrias m&aacute;s avanzadas 
                y de mayor peso por su alto grado de inversi&oacute;n, era la 
                azucarera. &Eacute;sta se desarrollaba en las provincias del norte, 
                principalmente en las &aacute;reas rurales de la provincia de 
                Tucum&aacute;n. Pero el crecimiento de este tipo de industria 
                se logr&oacute; al margen de las pol&iacute;ticas sociales que 
                hubieron de llevarse a cabo en los pa&iacute;ses europeos tomados 
                como modelo. Al quedar separada de su contenido espec&iacute;fico, 
                la expresi&oacute;n vivienda obrera pas&oacute; a ser meramente 
                el nombre con el que se alud&iacute;a a casas de bajo costo.<br>
                <br>
                Cuando en los primeros a&ntilde;os del siglo XX se propiciaba 
                la construcci&oacute;n de este tipo de viviendas, se alud&iacute;a 
                con toda claridad a las necesidades de los empleados, fundamentalmente 
                los del gobierno, a&uacute;n cuando cab&iacute;a la inclusi&oacute;n 
                de empleados de comercio, si reun&iacute;an las condiciones de 
                sueldos previstas en las cl&aacute;usulas de los contratos de 
                cr&eacute;dito. La afirmaci&oacute;n de las estructuras de gobierno 
                que se hab&iacute;a producido en el &uacute;ltimo tercio del siglo 
                XIX, hab&iacute;a favorecido el crecimiento de un sector de empleados 
                que fue constituyendo una clase media incipiente, hacia la cual 
                se habr&iacute;a de dirigir buena parte de los beneficios que 
                repart&iacute;a el gobierno. En definitiva, ellos resultaban ser 
                la base de sustentaci&oacute;n electoral de los gobiernos liberales 
                y, sin que ello fuera expresamente dicho, los proyectos de gobierno 
                se orientaban a satisfacer las necesidades de esa clase media. 
                <br>
                <br>
                Si dicho enfoque fuera confirmado por la experiencia cotidiana, 
                podr&iacute;a convenirse que &eacute;ste era un proyecto que la 
                generaci&oacute;n del Centenario hab&iacute;a llevado a cabo para 
                beneficiar a sectores extendidos de la sociedad y con clara conciencia 
                de los alcances que tendr&iacute;an los beneficios acordados. 
                Las metas amplias y abarcantes de estos proyectos permiten suponer 
                que el mismo constitu&iacute;a, frente a la suposici&oacute;n 
                generalizada de la carencia de preocupaci&oacute;n de los gobiernos 
                conservadores, una pol&iacute;tica gubernamental representativa 
                que atend&iacute;a las necesidades de un sector importante de 
                la sociedad. Otra imagen diferente se lograr&iacute;a si se intenta 
                verificar la cobertura del problema que se obten&iacute;a con 
                aquellos planes de construcciones. Pero la diferencia obedece 
                m&aacute;s a la forma en que se concret&oacute; dicha pol&iacute;tica, 
                antes que a su falta de globalidad o a su poca representatividad 
                como proyecto finisecular de vivienda. Deber&iacute;a suponerse 
                que una pol&iacute;tica orientada a resolver las dificultades 
                de acceso a la vivienda que presentara el grupo social m&aacute;s 
                representativo de la poblaci&oacute;n y que constitu&iacute;a 
                la base de sustentaci&oacute;n electoral del gobierno habr&iacute;a 
                de tener m&aacute;xima cobertura y disponibilidad de recursos 
                asegurada. Sin embargo tal condici&oacute;n no se cumpl&iacute;a 
                y la raz&oacute;n para que ello ocurra hay que buscarla en la 
                misma ideolog&iacute;a liberal antes que en una falta de coherencia 
                de sus acciones.<br>
                <br>
                La ideolog&iacute;a liberal part&iacute;a de la existencia de 
                un conjunto de ciudadanos que, independientemente de los recursos 
                que cada uno poseyera, gozaban en forma indiscriminada de los 
                mismos derechos y libertades y de las mismas oportunidades. Ello 
                supon&iacute;a una posibilidad real y segura de obtener todos 
                los bienes que se ofrec&iacute;an en el mercado a todos los miembros 
                de la sociedad. La &uacute;nica salvedad era la que surg&iacute;a 
                de las diferencias en las capacidades personales y el esfuerzo 
                individual que cada uno era capaz de aplicar a su trabajo. Obviamente, 
                ello constitu&iacute;a la utop&iacute;a que propon&iacute;a el 
                movimiento, pero esta creencia alimentaba cada una de las posturas 
                que sosten&iacute;a el liberalismo. Por ello, el mayor motivo 
                de sus preocupaciones, era el equilibrio del mercado. La equiparaci&oacute;n 
                de oferta y demanda aseguraban la capacidad de acci&oacute;n de 
                todos los habitantes y sus posibilidades ciertas de prosperidad 
                en un futuro m&aacute;s o menos r&aacute;pido, seg&uacute;n los 
                casos. La idea ten&iacute;a matices mecanicistas que aseguraban 
                la infalible concreci&oacute;n del proyecto. Sin embargo, no tomaban 
                en consideraci&oacute;n cu&aacute;ntos individuos fracasar&iacute;an. 
                Sus dotes humanas personales no los habilitaban para manejarse 
                con &eacute;xito en la encrucijada econ&oacute;mica que estaba 
                impl&iacute;cita en ese punto, permanentemente inestable, del 
                equilibrio entre oferta y demanda. Esta era la forma de pensar 
                de los funcionarios de nuestro gobierno, en la &eacute;poca del 
                Centenario. Sin pretender calificar la aplicaci&oacute;n de esta 
                ideolog&iacute;a en nuestro pa&iacute;s de entonces, vale la pena 
                considerar la incidencia de esta forma de pensar en el tema que 
                consideramos. <br>
                <br>
                Si bien era cierto que los inquilinatos resultaban el m&aacute;s 
                duro alegato a favor de la necesidad de construir m&aacute;s viviendas 
                para quienes carec&iacute;an de ellas; tal circunstancia, no necesariamente 
                demostrar&iacute;a la existencia de un problema estructural de 
                pobreza. M&aacute;s bien, resultaba demostrativa de la necesidad 
                de planes de financiaci&oacute;n, que aseguraran cr&eacute;ditos 
                viables para los que anhelaban poseer su casa propia. Por ello, 
                la soluci&oacute;n al problema de vivienda en estos tiempos del 
                liberalismo, apuntaban a lograr cr&eacute;ditos de f&aacute;cil 
                acceso y proyectos del m&aacute;s bajo costo compatible con los 
                modos de vida aceptables. El resto del problema quedaba en manos 
                de la actividad privada, de quien no pod&iacute;a esperarse actitudes 
                especiales, m&aacute;s cercanas a la caridad. Los beneficiarios 
                de estos planes deb&iacute;an comprometer su esfuerzo personal, 
                su capacidad de ahorro, su fuerza de trabajo muchas veces en conjunto 
                con la de otros miembros de su familia. Al mismo tiempo, sab&iacute;an 
                sin lugar a dudas, que no podr&iacute;an acogerse a la conmiseraci&oacute;n 
                por parte de la sociedad o de sus l&iacute;deres. Tales posibilidades 
                cab&iacute;an &uacute;nicamente en la beneficencia y ten&iacute;an 
                un costo social distinto, que se med&iacute;a en grados de dependencia 
                de aquellos grupos que acordaban favores. Sin dudar, los grupos 
                m&aacute;s capaces se lanzaron a esta aventura de triunfar en 
                la vida y, la mayor parte de ellos, salieron exitosos. Los dem&aacute;s, 
                aquellos que no lograron triunfar y aquellos otros que ni siquiera 
                pudieron intentarlo, quedaban excluidos de los grupos que eran 
                considerados por el gobierno. La idea de exclusi&oacute;n social 
                a&uacute;n no ten&iacute;a vigencia. Simplemente eran considerados 
                como grupos que todav&iacute;a no hab&iacute;an alcanzado sus 
                metas o como marginales que deb&iacute;an su miserable existencia 
                a su falta de m&eacute;ritos individuales para salir adelante.<br>
                <br>
                La ideolog&iacute;a liberal fue la herencia m&aacute;s trascendente 
                que nos dejara aquella generaci&oacute;n del 80, que fuera la 
                autora intelectual del despu&eacute;s llamado Proyecto del Centenario. 
                La mayor parte de sus logros, desde los de car&aacute;cter pol&iacute;tico 
                hasta la riqueza nacional que obtuvieron durante la transici&oacute;n 
                del siglo XIX al XX, fueron perdi&eacute;ndose en los vericuetos 
                de los &uacute;ltimos cien a&ntilde;os. Sin embargo, la vigencia 
                de una mentalidad liberal permaneci&oacute; en el tiempo; escarnecida 
                por sus opositores, fuera del alcance de sus eventuales beneficiarios, 
                pero firmemente implantada en el pensamiento de todos.<br>
                <br>
                Cuando el partido peronista se organiz&oacute; como la fuerza 
                pol&iacute;tica propia del gobierno surgido de las elecciones 
                nacionales de 1946, hered&oacute; una tradici&oacute;n inmediata 
                de cr&iacute;tica a los sectores liberales que hab&iacute;an gobernado 
                hasta 1943 y una acci&oacute;n pol&iacute;tica iniciada por el 
                gobierno militar de la revoluci&oacute;n que lo hab&iacute;a derrocado. 
                M&aacute;s a&uacute;n, entre sus grupos constitutivos, el partido 
                gobernante contaba con muchos adherentes que proven&iacute;an 
                de los sectores nacionalistas, que hab&iacute;an crecido a partir 
                de la revoluci&oacute;n de 1930 y que hab&iacute;an tenido origen 
                en el pujante movimiento intelectual que, en los albores del siglo, 
                hab&iacute;a elaborado la idea de la restauraci&oacute;n nacionalista,<br>
                <br>
                Los sectores revolucionarios de 1930 hab&iacute;an visto diluirse 
                sus posibilidades de acci&oacute;n a lo largo de esa d&eacute;cada, 
                cuando los grupos conservadores que apoyaron al Gral. Justo canalizaron 
                su fuerza hacia el ejercicio de un gobierno conservador y liberal. 
                Muchos de sus integrantes, arrepentidos de los excesos que hab&iacute;a 
                supuesto la alineaci&oacute;n con los gobiernos de Alemania e 
                Italia, pasaron a integrar calladamente la nueva fuerza pol&iacute;tica 
                que surg&iacute;a en el pa&iacute;s. Esta, adem&aacute;s, necesitada 
                de grupos ideol&oacute;gicos con producci&oacute;n intelectual, 
                los recibi&oacute; con facilidad porque sus ideas se compatibilizaban 
                f&aacute;cilmente con aquellas otras como la comunidad organizada, 
                la justicia social o la nacionalizaci&oacute;n progresiva de los 
                organismos del Estado.<br>
                <br>
                El peronismo se convirti&oacute; as&iacute; en uno de los tantos 
                movimientos pol&iacute;ticos de la segunda posguerra, que cuestionaron 
                al liberalismo econ&oacute;mico. No estuvo s&oacute;lo en esta 
                postura. Lo mismo hab&iacute;a hecho Roosevelt en EUA, a comienzos 
                de la d&eacute;cada de los a&ntilde;os treintas, qui&eacute;n 
                incluso hab&iacute;a acu&ntilde;ado el t&eacute;rmino de neocapitalismo. 
                Algo similar hab&iacute;a sucedido con el partido italiano de 
                la Democracia Cristiana que hab&iacute;a capitalizado buena parte 
                de la Doctrina Social de la Iglesia y hab&iacute;a actualizado 
                sus postulados de fines del siglo XIX a las necesidades de la 
                segunda mitad del siglo XX. <br>
                <br>
                En el caso del peronismo result&oacute; muy f&aacute;cil ubicar 
                sus planteamientos pol&iacute;ticos como una postura meramente 
                reformista del capitalismo y no como su negaci&oacute;n. La principal 
                afirmaci&oacute;n doctrinaria que sentaba tal car&aacute;cter 
                era la postura de la Tercera Posici&oacute;n. All&iacute; se afirmaba 
                la existencia de dos enfoques econ&oacute;micos: el capitalismo 
                y el comunismo y se propon&iacute;a como alternativa un tercero, 
                que resultaba intermedio, porque atenuaba la dureza de muchas 
                propuestas capitalistas, sin caer en los excesos del comunismo. 
                Con toda claridad se perfilaba una teor&iacute;a deudora del New 
                Deal, de la Doctrina Social de la Iglesia y de algunas teor&iacute;as 
                corporativas de dudoso origen.<br>
                <br>
                Desde este punto de partida doctrinario y tomando en cuenta la 
                actuaci&oacute;n posterior del gobierno, se puede afirmar el enfoque 
                reformista del movimiento. Los postulados capitalistas, que hab&iacute;a 
                sostenido el liberalismo conservador del Centenario, fueron progresivamente 
                matizados por una mayor influencia del Estado que interven&iacute;a 
                cada vez m&aacute;s en la definici&oacute;n de pol&iacute;ticas 
                de acci&oacute;n y en la acci&oacute;n misma. Es verdad que en 
                la mayor parte de este accionar estatal, una de las primeras ideas 
                que se sacrificaba en aras de la responsabilidad del gobierno 
                fue la competencia y el libre juego de la oferta y la demanda. 
                Pero tambi&eacute;n es cierto que en ning&uacute;n caso result&oacute; 
                afectado el funcionamiento de aquellas empresas, antiguas o recientes, 
                siempre y cuando tuvieran un expreso apoyo a los prop&oacute;sitos 
                y metas del gobierno.<br>
                <br>
                La acci&oacute;n en vivienda constituy&oacute; uno de los baluartes 
                de la pol&iacute;tica social del gobierno. Tanto por el volumen 
                de viviendas construidas, nunca visto hasta ese entonces, como 
                por la cobertura que ofreci&oacute; a sectores de la sociedad 
                que hab&iacute;an estado desprotegidos hasta ese momento, constituy&oacute; 
                uno de los programas gubernamentales m&aacute;s atendidos y comentados. 
                Colaboraban en &eacute;l, instituciones tan dis&iacute;miles como 
                el Banco Hipotecario Nacional, el Ministerio de Obras P&uacute;blicas, 
                organismos de planificaci&oacute;n - como lo fueron sucesivamente, 
                la Direcci&oacute;n Nacional de Estad&iacute;sticas, el Consejo 
                Nacional de Posguerra y la Secretar&iacute;a T&eacute;cnica de 
                la Presidencia - los gobiernos provinciales, el Congreso Nacional, 
                la Fundaci&oacute;n Eva Per&oacute;n, etc.. Muchos de estos organismos 
                o algunos de sus referentes m&aacute;s destacados produjeron textos, 
                en los cuales se hac&iacute;a precisiones respecto de los beneficiarios 
                de esa acci&oacute;n del gobierno y las causas que justificaban 
                su posici&oacute;n. <br>
                <br>
                Es interesante comparar dichos textos con las escasas referencias 
                similares que hab&iacute;a hecho el gobierno conservador en su 
                &eacute;poca. En primer lugar, cabr&iacute;a consignar el cambio 
                de nominaci&oacute;n respecto del producto obtenido. Si en el 
                primer caso, se hab&iacute;a hablado de las casas obreras, ahora 
                se hac&iacute;a referencia a las viviendas para trabajadores. 
                Esto en s&iacute; mismo, parec&iacute;a ser un avance, ya que 
                la expresi&oacute;n era m&aacute;s abarcante y cubr&iacute;a a 
                toda persona en actividad. Esto era tambi&eacute;n lo que resultaba 
                evidente en la opini&oacute;n de quienes asum&iacute;an la representaci&oacute;n 
                del gobierno. No se trataba ya de dar viviendas a quienes carec&iacute;an 
                de ella. El objetivo apuntaba en este momento a que todos los 
                trabajadores - es decir, toda la sociedad en su conjunto, gozara 
                de una vivienda digna. Esta expresi&oacute;n, que tuvo m&aacute;s 
                caracter&iacute;sticas de slogan que de concepto inteligible por 
                cualquier ciudadano, nunca fue claramente definida y, por consiguiente, 
                nunca se establecieron los limites de tal dignidad. Sin embargo, 
                fue operativa en la medida que todos los interesados pod&iacute;an 
                asumir que las casas resultantes ser&iacute;an suficientemente 
                buenas y bien construidas como para habitarlas. En definitiva, 
                la expresi&oacute;n actuaba como una garant&iacute;a de la realizaci&oacute;n 
                del gobierno y los posibles usuarios sab&iacute;an que pod&iacute;an 
                confiar en ello y as&iacute; lo hac&iacute;an<br>
                <br>
                Esta era la misma confianza que los respectivos sectores destinatarios 
                hab&iacute;an depositado en los gobiernos conservadores, cuando 
                &eacute;ste se refer&iacute;a a las casas baratas. Compart&iacute;an 
                con su gobierno un lenguaje com&uacute;n y m&aacute;s all&aacute; 
                de lo que pensaran los grupos socialistas, o los anarquistas, 
                confiaban en aquellas promesas. Es seguro que en la mitad del 
                siglo, ning&uacute;n miembro de las clases medias o altas, confiaba 
                demasiado en las promesas del Estado, pero aquellos que hab&iacute;an 
                sido sus votantes, aquellos que aspiraban a ser sus beneficiarios, 
                estaban convencidos de su veracidad. Ello result&oacute; suficiente 
                porque el mensaje estaba dirigido, precisamente, a ellos.<br>
                <br>
                Si las casas obreras que se levantaron a principios de siglo hab&iacute;an 
                parecido excesivas para las posibilidades de los obreros y fueron 
                finalmente ocupadas por miembros de la clase media; a mediados 
                del siglo, el gobierno de Per&oacute;n obtuvo el mismo resultado. 
                La obra social de Eva Per&oacute;n lo hab&iacute;a expresado con 
                claridad meridiana. Si una de las cr&iacute;ticas que se le hac&iacute;a 
                al gobierno era el exceso de costo de las viviendas que constru&iacute;a; 
                tal observaci&oacute;n ser&iacute;a totalmente ignorada, porque 
                el pa&iacute;s seguir&iacute;a construyendo las mismas viviendas, 
                que eran las que merec&iacute;a la clase trabajadora, postergada 
                durante tantos a&ntilde;os. Si bien es cierto que los conservadores 
                no hab&iacute;an hecho tales afirmaciones - sobre todo porque 
                trabajaban con fondos financieros privados que no ser&iacute;an 
                f&aacute;cilmente utilizables si percib&iacute;an alg&uacute;n 
                despilfarro - continuaron haci&eacute;ndolo sin modificar sus 
                pautas de dise&ntilde;o, que inclu&iacute;an el mismo sobredimensionamiento 
                y nivel de gasto excesivo. <br>
                <br>
                Por lo dem&aacute;s, los modelos de uno y otro per&iacute;odo, 
                segu&iacute;an manteniendo muchos elementos en com&uacute;n. En 
                ambos casos, respond&iacute;an al sue&ntilde;o de la casa individual. 
                Pod&iacute;a no ser una vivienda en propiedad pero, en cualquier 
                caso, terminaba con la convivencia forzada de los inquilinatos. 
                En todo caso, los planes tend&iacute;an a facilitar que el usuario 
                terminara por ser su propietario. En ambos casos tambi&eacute;n, 
                la vivienda era dise&ntilde;ada con criterios de una actualidad 
                no demasiado exigente. A principios de siglo, las viviendas respond&iacute;an 
                a l&iacute;neas italianizantes, del art nouveau o del art dec&oacute; 
                pero, en cualquier caso no se utilizar&iacute;an sus versiones 
                m&aacute;s extremas. A mediados del siglo, los modos de dise&ntilde;o 
                m&aacute;s comunes eran las versiones m&aacute;s conocidas del 
                movimiento moderno, correspondientes a ejemplos europeos de la 
                d&eacute;cada de los a&ntilde;os treinta, o bien, ejemplos de 
                chalet en su versi&oacute;n del estilo californiano; lo cual era 
                un derivado de las preocupaciones por un estilo nacional que hab&iacute;an 
                desvelado a algunos arquitectos destacados, una d&eacute;cada 
                o dos atr&aacute;s. En ambos casos, asimismo, el precio se manej&oacute; 
                dentro de limites parecidos. Si bien las casas eran programadas 
                para atender las necesidades de los sectores con menor poder adquisitivo, 
                sus costos fueron lo suficientemente elevados como para que s&oacute;lo 
                pudieran acceder a ellos los obreros calificados que hab&iacute;an 
                visto crecer sus haberes gracias al mayor n&uacute;mero de empresas 
                dedicadas a la industria.<br>
                <br>
                Cuando se comparan las acciones gubernamentales referidas a la 
                vivienda popular llevadas a cabo por los conservadores y por el 
                peronismo, algunas semejanzas resultan evidentes. En ambos casos 
                las obras se destinaron a una clase media de reciente aparici&oacute;n. 
                El proyecto del Centenario reservaba sus viviendas al conjunto 
                de empleados, fundamentalmente la burocracia estatal aparecida 
                con la organizaci&oacute;n nacional. El partido peronista constru&iacute;a 
                sus viviendas para alojar preferentemente a una peque&ntilde;a 
                burgues&iacute;a compuesta por el conjunto de obreros industriales 
                especializados que se concentraba en los centros urbanos. Ambos 
                conjuntos compart&iacute;an un rol protag&oacute;nico de grupo 
                social emergente, reconocido por los respectivos gobiernos, quienes 
                esperaban un importante r&eacute;dito pol&iacute;tico de los beneficios 
                que les acordaban. A su vez, los miembros de esos grupos supieron 
                que aquellos beneficios que pod&iacute;an esperar leg&iacute;timamente 
                de sus gobiernos, no s&oacute;lo les aseguraban alguna forma de 
                ascenso social, sino que tambi&eacute;n compromet&iacute;an su 
                respaldo pol&iacute;tico a las autoridades. Las pol&iacute;ticas 
                sociales de ambos gobiernos, se defin&iacute;an como tales porque 
                atend&iacute;an en forma genuina las necesidades de sectores amplios 
                de la poblaci&oacute;n. En realidad sus destinatarios fueron bastante 
                espec&iacute;ficos, porque los beneficios fueron estudiados como 
                soluciones a los problemas sufridos por la mayor&iacute;a partidaria 
                de cada gobierno.<br>
                <br>
                Por otra parte, la selecci&oacute;n de los beneficiarios en cada 
                momento hist&oacute;rico, estuvo fuertemente influenciada por 
                prejuicios propios de cada &eacute;poca. Los conservadores apuntaban 
                a la ciudadan&iacute;a en general, pero circunscribiendo el alcance 
                de su acci&oacute;n a sus miembros m&aacute;s necesitados. La 
                extrema necesidad era una categor&iacute;a altamente subjetiva 
                y mucho m&aacute;s numerosa que el volumen de personas atendidas 
                por la acci&oacute;n de gobierno. La selecci&oacute;n necesaria 
                de aquellos que ser&iacute;an recompensados por el beneficio estatal 
                se hizo en base a criterios y actitudes propias de la beneficencia, 
                que compromet&iacute;a un comportamiento adecuado de los usuarios 
                y a&uacute;n, muchas veces, su conducta c&iacute;vica.. El peronismo, 
                en cambio, apunt&oacute; a un sector social que lograba su mayor 
                nivel de definici&oacute;n por medio de los prejuicios de sus 
                l&iacute;deres. El sector econ&oacute;micamente m&aacute;s d&eacute;bil, 
                expoliado durante el &uacute;ltimo siglo, por los grupos adinerados, 
                revest&iacute;a de un manto justiciero al accionar gubernamental 
                y otorgaba un car&aacute;cter reivindicatorio a todo beneficio 
                concedido. Sin embargo, repart&iacute;a id&eacute;nticos beneficios 
                entre grupos realmente necesitados y otros simplemente favorecidos 
                por el gobierno en m&eacute;rito a su probada lealtad partidaria.<br>
                <br>
                Tales actitudes operaron, en ambos casos, como limitaciones al 
                accionar verdaderamente social. Los conservadores usaron sus prejuicios 
                para mantener su acci&oacute;n ben&eacute;fica reducida a los 
                m&aacute;rgenes de su escaso volumen de inversi&oacute;n social. 
                El compromiso no intentaba alcanzar una soluci&oacute;n al problema 
                de la carencia de vivienda, sino meramente a tener una presencia 
                en el tema que fuera evidente para la sociedad. El peronismo, 
                por el contrario, buscaba una soluci&oacute;n al problema de vivienda, 
                pero circunscrib&iacute;a la magnitud de &eacute;ste a las necesidades 
                de quienes consideraba sus despose&iacute;dos. Sostener que la 
                cr&iacute;tica que se&ntilde;alaba excesos en la respuesta de 
                su pol&iacute;tica social constitu&iacute;a un acto de justicia 
                reivindicatoria por las carencias sufridas durante los &uacute;ltimos 
                cien a&ntilde;os por las familias m&aacute;s necesitadas, no pasaba 
                de ser un gesto pol&iacute;tico efectista. Obviamente, los beneficios 
                que recib&iacute;an quienes sufr&iacute;an carencia de viviendas 
                en el presente, no resolv&iacute;an las carencias similares que 
                pudieran haber sufrido quienes vivieran cien a&ntilde;os antes. 
                En cambio, el aumento de inversi&oacute;n social por encima de 
                la necesidad concreta contempor&aacute;nea, reduc&iacute;a el 
                n&uacute;mero de posibles usuarios beneficiados en el presente. 
                <br>
                <br>
                Quiz&aacute; la mayor transformaci&oacute;n que se manifiesta 
                en estas formas de acci&oacute;n fue la transferencia de criterios 
                propios de la beneficencia, de los grupos privados actuantes en 
                un primer momento, hacia los organismos del gobierno y las instituciones 
                para estatales. Se increment&oacute; la capacidad de acci&oacute;n 
                por parte del Estado hasta alcanzar l&iacute;mites desconocidos 
                hasta entonces, sin que se manifestaran diferencias muy relevantes 
                en el proyecto social. Conceptos como el de exclusi&oacute;n social 
                o el de cobertura del 100% de la necesidad, fueron m&aacute;s 
                propios del fin del siglo XX y ser&iacute;an los que verdaderamente 
                pondr&iacute;an fin a la vigencia ideol&oacute;gica del Proyecto 
                del Centenario.</font></p>
              <p align="left">&nbsp;</p>
            </div>
          </div>
          <div align="center">
            <div align="left">
<hr>
              <p class="Verd1"><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><b><font size="1">Notas 
                a pie de p&aacute;gina</font></b></font></p>
              <p class="Verd1"><a name="1"></a>1 Universidad Nacional de Tucum&aacute;n. 
                <a href="#up1">Volver</a></p>
              <p class="Verd1">&nbsp;</p>
              </div>
          </div>
        </td>
      </tr>
      <tr> 
        <td> 
          <div align="center"> 
            <div align="left"><a href="#topage"><img src="../../img/arrow_t.gif" width="17" height="9" border="0" alt="Arriba"></a> 
            </div>
          </div>
        </td>
        <td>
          <div align="right"><a href="../pons.htm"><img src="../../img/arrow_l.gif" width="9" height="17" border="0" alt="Anterior"></a></div>
        </td>
      </tr>
      <tr> 
        <td colspan="2"> 
          <hr>
          <div align="center"><font face="Verdana, Arial, Helvetica, sans-serif" size="1" class="Verd1">&copy; 
            III Jornadas &quot;Imaginarios Urbanos&quot;, CEHCAU - FADU - UBA, 
            2000. Todos los derechos reservados.<br>
            Las opiniones de los art&iacute;culos son responsabilidad de los autores 
            y no expresan necesariamente la opini&oacute;n de los editores.</font></div>
        </td>
      </tr>
    </table>
    
  </div>
</div>
</body>
</html>
