<html>
<head>
<title> III Jornadas &quot;Imaginarios Urbanos&quot; - </title>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<link rel="stylesheet" href="../../objects/3jiu.css" type="text/css">
</head>

<body bgcolor="#FFFFFF" text="#000000" leftmargin="0" topmargin="0" link="#0000FF" vlink="#0000FF" alink="#0000FF">
<div align="center">
<a name="topage"></a>
  <table width="100%" border="0" cellspacing="4" cellpadding="2">
    <tr bgcolor="#006699"> 
      <td colspan="3"> 
        <div align="center"> 
          <table width="100%" border="0" height="100%">
            <tr> 
              <td>
                <div align="right"><img src="../../img/iso_sml.gif" width="44" height="36"></div>
              </td>
              <td width="10">&nbsp;</td>
              <td><font face="Verdana, Arial, Helvetica, sans-serif" size="4" color="#FFFFFF">III 
                Jornadas &quot;Imaginarios Urbanos&quot;<br>
                </font><font face="Verdana, Arial, Helvetica, sans-serif" size="2" class="Verd1" color="#FFFFFF">CEHCAU 
                - FADU - UBA</font><font face="Verdana, Arial, Helvetica, sans-serif" size="1" color="#FFFFFF"></font><font face="Verdana, Arial, Helvetica, sans-serif" size="1" color="#FFFFFF"><br>
                14, 15 y 16 de septiembre de 2000</font></td>
            </tr>
          </table>
          
        </div>
      </td>
    </tr>
    <tr bgcolor="#6699CC"> 
      <td> 
        <div align="center"> <b><font face="Verdana, Arial, Helvetica, sans-serif" size="2" color="#FFFFFF"><a href="../intro.htm" class="Verd2BLk">INTRODUCCI&Oacute;N</a></font></b></div>
      </td>
      <td bgcolor="#6699CC"> 
        <div align="center"><b><font face="Verdana, Arial, Helvetica, sans-serif" size="2" color="#FFFFFF" class="Verd2BLk"><a href="../pons.htm" class="Verd2BLk">PONENCIAS</a></font></b></div>
      </td>
      <td> 
        <div align="center"><b><font face="Verdana, Arial, Helvetica, sans-serif" size="2" color="#FFFFFF" class="Verd2BLk"><a href="../confs.htm" class="Verd2BLk">CONFERENCIAS</a></font></b></div>
      </td>
    </tr>
    <tr bgcolor="#9FBFDF"> 
      <td colspan="3"><font face="Verdana, Arial, Helvetica, sans-serif" size="1" color="#FFFFFF"><b><a href="../../index.htm" class="Verd1BLk"><font color="#000000"><span class="Verd1BLk">Principal</span></font></a> 
        <font color="#333333">&gt; <a href="../pons.htm" class="Verd1BLk"><font color="#000000"><span class="Verd1BLk">Ponencias</span></font></a> 
        &gt; E</font></b></font></td>
    </tr>
  </table>
  <div align="left">
    <table width="100%" border="0" cellspacing="4" cellpadding="2">
      <tr valign="top"> 
        <td colspan="2"> 
          <div align="center"> 
            <div align="left"> 
              <p align="center">&nbsp;</p>
              <p align="center"><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><b>Los 
                habitantes de la campa&ntilde;a oriental y su visi&oacute;n del 
                Montevideo colonial: el impacto de lo urbano en un &aacute;rea 
                por colonizar (1724-1810)</b></font></p>
              <p align="center"><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><b>Emilio 
                Luque Azcona</b></font></p>
              <p align="center">&nbsp;</p>
              <p align="left"><font size="2" face="Verdana, Arial, Helvetica, sans-serif">La 
                implantaci&oacute;n f&iacute;sica de las ciudades constituy&oacute; 
                un hecho decisivo para la ocupaci&oacute;n del territorio americano 
                por los conquistadores espa&ntilde;oles, convirti&eacute;ndose 
                &eacute;stas en centros de concentraci&oacute;n de poder desde 
                los que se trataba de asegurar, a lo largo de las regiones sobre 
                las que ejerc&iacute;an su influencia, la presencia de la cultura 
                peninsular as&iacute; como la direcci&oacute;n del proceso econ&oacute;mico 
                <font size="1"><a name="up1"></a><a href="#1">1</a></font>. A 
                pesar del papel tan relevante que lo urbano desempe&ntilde;&oacute; 
                como elemento de apropiaci&oacute;n del territorio, la historiograf&iacute;a 
                tradicional a prestado poca atenci&oacute;n al an&aacute;lisis 
                de los sentimientos y los imaginarios que los n&uacute;cleos de 
                poblaci&oacute;n despertaron en los habitantes de sus respectivos 
                &aacute;mbitos rurales, teni&eacute;ndose en cambio muy presente 
                en los estudios sobre ciudades coloniales americanas las opiniones 
                y descripciones que sobre las mismas tuvieron viajeros provenientes 
                de Europa o de otras regiones del continente. Sin duda, para la 
                comprensi&oacute;n del fen&oacute;meno urbano en su totalidad 
                resulta imprescindible que tambi&eacute;n se plantee el estudio 
                de la ciudad desde lo rural, tarea nada sencilla dada la escasez 
                de testimonios escritos que expresen datos al respecto, siendo 
                frecuentes en cambio aquellos que manifiestan la opini&oacute;n 
                que sobre el campo y sus habitantes ten&iacute;an determinados 
                sectores de la sociedad urbana colonial.</font></p>
              <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"> 
                Para la obtenci&oacute;n de claves que nos permitan conocer esta 
                visi&oacute;n de la ciudad que apuntamos, pensamos que es necesario 
                investigar en primer lugar los diferentes grupos que conforman 
                la poblaci&oacute;n rural del &aacute;rea que seleccionemos como 
                objeto de estudio, dado que seg&uacute;n las diferentes caracter&iacute;sticas 
                de los mismos generar&aacute;n un imaginario concreto mediatizado 
                siempre por el tipo de relaci&oacute;n directa o indirecta que 
                les una con el centro urbano en cuesti&oacute;n. Por ello, es 
                necesario conocer las redes de articulaci&oacute;n campo-ciudad 
                que se dan, siendo importante asimismo contrastar los imaginarios 
                generados desde lo rural con aquel que los grupos de poder urbanos 
                pretend&iacute;an transmitir como forma de control del territorio.</font></p>
              <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"> 
                En el presente art&iacute;culo vamos a analizar la visi&oacute;n 
                que los habitantes de la campa&ntilde;a de la Banda Oriental tuvieron 
                de Montevideo desde la fundaci&oacute;n de la misma en la d&eacute;cada 
                de 1720 hasta 1810, por comenzar al a&ntilde;o siguiente movimientos 
                de insurrecci&oacute;n que generar&aacute;n una nueva coyuntura 
                en el territorio. El caso montevideano nos parece relevante por 
                constituir el principal elemento geopol&iacute;tico &lt;&lt;civilizatorio&gt;&gt; 
                en una regi&oacute;n como la Banda Oriental que hasta su fundaci&oacute;n 
                se hab&iacute;a mantenido pr&aacute;cticamente al margen del proceso 
                colonizador europeo, reflejando su transformaci&oacute;n en varias 
                d&eacute;cadas de paup&eacute;rrima plaza-fuerte a relevante centro 
                comercial y administrativo, el auge de lo urbano que se experiment&oacute; 
                en el &aacute;rea r&iacute;oplatense en unos momentos en que extensas 
                regiones del Imperio espa&ntilde;ol americano sufr&iacute;an un 
                agudo proceso de ruralizaci&oacute;n.</font></p>
              <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><br>
                <b>1) La Banda Oriental en los tiempos de los Borbones: un mundo 
                en transformaci&oacute;n</b></font></p>
              <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"> 
                A inicios del siglo XVIII el territorio comprendido entre el r&iacute;o 
                Uruguay y la imprecisa frontera trazada por el Tratado de Tordesillas 
                con los portugueses permanec&iacute;a pr&aacute;cticamente descolonizado, 
                poseyendo la Corona espa&ntilde;ola un dominio m&aacute;s virtual 
                que real sobre el mismo y habiendo fundado inclusive los lusitanos 
                Colonia del Sacramento en 1680 frente a Buenos Aires, ciudad con 
                la que &eacute;stos ejerc&iacute;an lucrativas actividades comerciales. 
                Esta situaci&oacute;n era un reflejo m&aacute;s del papel marginal 
                que el &aacute;rea r&iacute;oplatense continuaba desempe&ntilde;ando 
                en el contexto imperial hispano frente a &aacute;reas como la 
                mesoamericana o la andina, pero con las reformas emprendidas por 
                los Borbones en el setecientos con el fin de lograr un mejor control 
                de sus posesiones ultramarinas, la zona del Plata pasar&iacute;a 
                a adquirir un papel relevante, reflej&aacute;ndose este proceso 
                en dos etapas: una inicial caracterizada por el aumento de las 
                actividad comercial y la defensa de las zonas de frontera, y otra 
                posterior durante el per&iacute;odo reformista de Carlos III de 
                mayor poder pol&iacute;tico al erigirse Buenos Aires como capital 
                del Virreinato del R&iacute;o de la Plata, as&iacute; como de 
                mayor actividad econ&oacute;mica por la aprobaci&oacute;n de medidas 
                como el decreto de Libre Comercio <a name="up2"></a><font size="1"><a href="#2">2</a></font>.</font></p>
              <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"> 
                Todos estos cambios se manifestar&aacute;n en un empuje del proceso 
                colonizador de la Banda Oriental, adquiriendo en el transcurso 
                del mismo un car&aacute;cter cada vez m&aacute;s heterog&eacute;neo 
                el contingente poblacional que habitaba la regi&oacute;n. En el 
                momento en el que se fund&oacute; Montevideo los verdaderos due&ntilde;os 
                de la campa&ntilde;a eran los minuanes, dado que los charr&uacute;as 
                se encontraban en tierras entrerrianas y correntinas preferentemente. 
                Ambos grupos pose&iacute;an caracter&iacute;sticas similares al 
                ser cazadores-recolectores-pescadores que opusieron gran resistencia 
                a ser sometidos, encontr&aacute;ndose tambi&eacute;n en la regi&oacute;n 
                grupos como el de los chanaes, el cual logr&oacute; desarrollar 
                algunas tareas agr&iacute;colas, y los pueblos &lt;&lt;guaran&iacute;ticos&gt;&gt;, 
                que situados al norte del territorio estuvieron controlados por 
                los jesuitas hasta su expulsi&oacute;n en 1767 <a name="up3"></a><font size="1"><a href="#3">3</a></font>. 
                Tras la llegada europea a la zona, se fueron sumando a la poblaci&oacute;n 
                existente a lo largo de los siglos XVI y XVII misioneros que intentaron 
                evangelizar y reducir a estos grupos en poblaciones estables, 
                concret&aacute;ndose la localizaci&oacute;n de los pueblos de 
                las Misiones Orientales de la Compa&ntilde;&iacute;a de Jes&uacute;s 
                al oriente del r&iacute;o Uruguay entre 1689 y 1767 y la fundaci&oacute;n 
                de reducciones de las que &uacute;nicamente perdurar&iacute;a 
                la de Santo Domingo Soriano, surgida en 1682 <a name="up4"></a><font size="1"><a href="#4">4</a></font>. 
                As&iacute;mismo, la introducci&oacute;n de ganado vacuno en el 
                territorio iniciada entre 1611 y 1617 por el Gobernador Hern&aacute;ndarias 
                de Saavedra y continuada por vecinos de Santa Fe y jesuitas desde 
                la aleda&ntilde;a Corrientes, motiv&oacute; que numerosos faeneros 
                y changadores procedentes del vecino territorio de Portugal y 
                de personas que habitaban al otro lado del r&iacute;o Uruguay 
                se trasladaran temporalmente a sus campos a realizar sus faenas, 
                comenzando a producirse las primeras vaquer&iacute;as a partir 
                de 1705 una vez que el ganado cimarr&oacute;n comenzaba a escasear 
                en la banda occidental <a name="up5"></a><a href="#5"><font size="1">5</font></a>. 
                Por otro lado, el car&aacute;cter de territorio de frontera y 
                las caracter&iacute;sticas naturales que facilitaban la supervivencia 
                sin mayores esfuerzos, convirtieron a la regi&oacute;n en un punto 
                de refugio para todos aquellos que trataban de escapar de las 
                zonas aleda&ntilde;as colonizadas por portugueses y espa&ntilde;oles, 
                ya fuesen contrabandistas, desertores, presidiarios o aventureros. 
                <br>
                <br>
                A lo largo del siglo XVIII determinados factores van a transformar 
                radicalmente el panorama poblacional hasta entonces existente 
                en la Banda Oriental. En primer lugar, el desarrollo de la actividad 
                ganadera determinar&aacute; la aparici&oacute;n de estancieros 
                due&ntilde;os de extensas propiedades orientadas esencialmente 
                al mercado exterior de cueros, coexistiendo paralelamente a ellos 
                un campesinado formado por medianos y peque&ntilde;os propietarios 
                agr&iacute;colas que accedieron a la tierra gracias a la existencia 
                de numerosos lotes bald&iacute;os y realengos, aunque tambi&eacute;n 
                lo hicieron en latifundios ajenos, orient&aacute;ndose a los mercados 
                regionales y locales con una producci&oacute;n diversificada <a name="up6"></a><a href="#6"><font size="1">6</font></a>. 
                Aqu&iacute;, a diferencia de la frontera porte&ntilde;a, el proceso 
                de denuncias de tierras y el avance de la frontera ganadera se 
                dar&aacute; con mayor dramatismo, celeridad y fuerza, consolid&aacute;ndose 
                una robusta y poderosa clase de hacendados <a name="up7"></a><font size="1"><a href="#7">7</a></font>. 
                </font></p>
              <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"> 
                Por otro lado, la ocupaci&oacute;n por los portugueses en 1723 
                de la pen&iacute;nsula en la que poco despu&eacute;s se fundar&iacute;a 
                Montevideo fue la chispa que movi&oacute; a Espa&ntilde;a a encarar 
                el poblamiento de la Banda Oriental, determin&aacute;ndose un 
                plan estrat&eacute;gico de implantaci&oacute;n progresiva de poblaciones 
                a modo de asiento militar y en forma de cintur&oacute;n defensivo 
                a lo largo de la costa platense y atl&aacute;ntica, as&iacute; 
                como de la zona fronteriza con los dominios portugueses <a name="up8"></a><a href="#8"><font size="1">8</font></a>. 
                La primera zona de penetraci&oacute;n y ensayos de habitaci&oacute;n 
                organizada con anterioridad a la fundaci&oacute;n montevideana 
                ya se hab&iacute;a localizado en la zona de influencia de los 
                pueblos de Santo Domingo Soriano, Nuestra Se&ntilde;ora de Mercedes 
                (Capilla Nueva), San Salvador y las V&iacute;boras, conjuntamente 
                con la de Colonia del Sacramento, inici&aacute;ndose en ella la 
                hispanizaci&oacute;n del territorio con el fomento de actividades 
                como la ganader&iacute;a y la siembra de trigo <a name="up9"></a><font size="1"><a href="#9">9</a></font>. 
                Entre los asentamientos que se crearon con fines estrat&eacute;gicos, 
                algunos inclusive retomando fundaciones lusitanas preexistentes, 
                destacaron San Fernando de Maldonado (1757), &uacute;nico que 
                tendr&iacute;a el rango de ciudad a excepci&oacute;n de Montevideo; 
                el campamento del Real de San Carlos en las cercan&iacute;as de 
                Colonia (1761); los fuertes de Santa Tecla, Santa Teresa y San 
                Miguel; as&iacute; como los asentamientos militares de Nuestra 
                Se&ntilde;ora del Pilar de Cerro Largo (hoy Melo), o ya a inicios 
                del siglo XIX los ejemplos de Bel&eacute;n y San Gabriel de Batov&iacute;. 
                Otros n&uacute;cleos surgieron con el objetivo de servir de fomento 
                de la agricultura, destacando en los alrededores de Montevideo 
                los casos de San Juan Bautista (actual Santa Luc&iacute;a - 1781), 
                Nuestra Se&ntilde;ora de Guadalupe (hoy Canelones - 1782) y San 
                Jos&eacute; (1783). En otros casos, se llevaron a cabo fundaciones 
                destinadas a dar establecimiento fijo a los contingentes de pobladores 
                peninsulares destinados inicialmente a las inh&oacute;spitas costas 
                patag&oacute;nicas, caso de la villa de la Concepci&oacute;n de 
                Minas (1783) o la villa de Nuestra Se&ntilde;ora de los Remedios 
                de Rocha (1800), realiz&aacute;ndose asimismo un ensayo con isle&ntilde;os 
                lusitanos a los cuales se les afinc&oacute; en las villa de San 
                Carlos de Maldonado (1763). As&iacute; como hubo asentamientos 
                que surgieron de forma espont&aacute;nea, como Paysand&uacute; 
                y Salto, tambi&eacute;n los hubo que se concretaron a partir de 
                iniciativas particulares, caso de Concepci&oacute;n del Pando 
                (1788) o bajo la protecci&oacute;n espiritual de alguna capilla, 
                como sucedi&oacute; con Rosario del Colla, San Isidro de las Piedras 
                o Nuestra Se&ntilde;ora del Luj&aacute;n del Arroyo del Pintado. 
                El proceso fundacional hisp&aacute;nico terminar&iacute;a en 1809 
                con la fundaci&oacute;n de San Fernando de la Florida en abril 
                de 1809, y una de las peculiaridades que se va a dar en el mismo 
                fue el hecho de que gran parte de estos n&uacute;cleos fueron 
                poblados con inmigraci&oacute;n procedente directamente de Espa&ntilde;a, 
                en una acci&oacute;n de pol&iacute;tica migratoria organizada 
                y num&eacute;ricamente importante <a name="up10"></a><font size="1"><a href="#10">10</a></font>, 
                por lo que se gener&oacute; la presencia de pobladores y contingentes 
                militares que se instalaron en el territorio trayendo consigo 
                formas de vida y costumbres ajenas a las existentes. </font></p>
              <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"> 
                El tercer factor que contribuir&aacute; a transformar la composici&oacute;n 
                poblacional de la Banda Oriental durante el siglo XVIII fue la 
                llegada a la misma de inmigrantes procedentes del interior del 
                espacio virreinal buscando un horizonte nuevo de posibilidades. 
                Las causas que originaron este proceso inmigratorio fueron dos: 
                la expulsi&oacute;n de los Jesuitas en 1767, hecho que motivar&aacute; 
                la huida de numerosos guaran&iacute;es de las misiones, as&iacute; 
                como los cambios que van a aparecer tras la puesta en crisis del 
                modelo demogr&aacute;fico y econ&oacute;mico existente hasta el 
                momento en amplias zonas del Imperio espa&ntilde;ol americano. 
                Concretamente, la red de ciudades orientadas a abastecer y proteger 
                el n&uacute;cleo minero altoperuano hab&iacute;a entrado en crisis 
                con la decadencia potosina, a la vez que la zona del Litoral comenzaba 
                a experimentar una inusitada expansi&oacute;n de la actividad 
                agropecuaria fruto del nuevo clima econ&oacute;mico, emanado con 
                el surgimiento de nuevas metr&oacute;polis econ&oacute;micas y 
                financieras en Europa <a name="up11"></a><font size="1"><a href="#11">11</a></font>. 
                Todo ello originar&aacute; la presencia en la Banda Oriental de 
                numerosos migrantes solteros que se van a ir conchavando de estancia 
                en estancia seg&uacute;n las demandas de trabajo en las mismas 
                <a name="up12"></a><a href="#12"><font size="1">12</font></a>.</font></p>
              <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"> 
                A pesar de todos estos cambios, la Banda Oriental continuar&aacute; 
                conservando amplias zonas que se mantendr&aacute;n pr&aacute;cticamente 
                al margen del proceso colonizador, no s&oacute;lo al norte del 
                r&iacute;o Negro, las cuales continuar&aacute;n sirviendo de refugio 
                a personas dedicadas al contrabando, robo de ganado vacuno y caballos, 
                escapados de la justicia, desertores, etc, de manera parecida 
                a como suced&iacute;a en otras regiones americanas, caso de los 
                llanos del Apure venezolanos de fines de la colonia. Lamentablemente, 
                por las caracter&iacute;sticas expresadas resulta muy dif&iacute;cil 
                cuantificar el volumen de poblaci&oacute;n que habitaba en el 
                territorio, a diferencia de lo que ocurre con la campa&ntilde;a 
                bonaerense para la que se poseen datos m&aacute;s filedignos, 
                si bien contamos con datos como los aportados por Gelman para 
                la regi&oacute;n de Colonia, seg&uacute;n los cuales, tras un 
                crecimiento de casi un 70% de su poblaci&oacute;n durante las 
                dos &uacute;ltimas d&eacute;cadas del siglo XVIII, toda el &aacute;rea, 
                incluyendo San Carlos, Rosario, V&iacute;boras, Espinillo, Soriano 
                y Mercedes, contaba con una poblaci&oacute;n que sobrepasaba los 
                5.000 habitantes.</font></p>
              <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><br>
                <b>2) Lo urbano frente a lo rural: la conformaci&oacute;n de Montevideo 
                durante la colonia y su proyecci&oacute;n hacia la campa&ntilde;a</b></font></p>
              <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"> 
                Una vez analizada la heterog&eacute;nea masa poblacional sobre 
                la que la ciudad de Montevideo tuvo que ejercer su pol&iacute;tica 
                de control y dominio, pasamos a ver las caracter&iacute;sticas 
                que fue presentando la ciudad desde sus inicios en 1724 hasta 
                el a&ntilde;o de 1810, as&iacute; como la imagen que sus grupos 
                de poder pretendieron transmitir hacia el resto del territorio. 
                A grandes rasgos, podemos diferenciar dos etapas en el desarrollo 
                de la misma: una inicial, que hemos catalogado con el nombre de 
                &lt;&lt;centr&iacute;fuga&gt;&gt; por actuar b&aacute;sicamente 
                como centro colonizador del territorio que le circunda, y otra 
                que denominamos como &lt;&lt;centr&iacute;peta&gt;&gt;, m&aacute;s 
                clara a partir de la d&eacute;cada de 1770, por ejercer tambi&eacute;n 
                como receptora de las fuentes econ&oacute;micas de la regi&oacute;n, 
                determinando cada una de estas maneras de relacionarse con el 
                territorio proyecciones diferentes sobre la poblaci&oacute;n que 
                lo habita. </font></p>
              <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"> 
                El papel otorgado a Montevideo en su fundaci&oacute;n fue el de 
                plaza-fuerte para la defensa de lo que se consideraba como &lt;&lt;antemural 
                del Per&uacute;&gt;&gt;, fij&aacute;ndose la jurisdicci&oacute;n 
                dependiente de ella hasta el arroyo Cufr&eacute; por el oeste, 
                por el norte hasta la Cuchilla Grande en el paraje de Cebollat&iacute;, 
                limitando al este por los nacientes del r&iacute;o Santa Luc&iacute;a 
                hasta el cerro de Pan de Az&uacute;car y al sur con el r&iacute;o 
                de la Plata, marc&aacute;ndose en este territorio las zonas destinadas 
                a ejido, dehesas, tierras de propios, chacras y estancias. La 
                ciudad se pobl&oacute; principalmente con colonos tra&iacute;dos 
                directamente desde las islas Canarias, a los que se sumaron un 
                importante contingente de poblaci&oacute;n militar para la defensa 
                de la zona e ind&iacute;genas tra&iacute;dos para las obras p&uacute;blicas 
                <a name="up13"></a><font size="1"><a href="#13">13</a></font>.</font></p>
              <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"> 
                A pesar de erigirse en una pen&iacute;nsula que se asoma a una 
                bah&iacute;a con las mejores condiciones de puerto natural del 
                r&iacute;o de la Plata, a la nueva poblaci&oacute;n no se le reconoci&oacute; 
                su condici&oacute;n portuaria, hecho que impidi&oacute; un desarrollo 
                comercial que dinamizara la vida econ&oacute;mica de la plaza, 
                convirti&eacute;ndose por ello el contrabando, fen&oacute;meno 
                caracter&iacute;stico en la regi&oacute;n del Plata desde fines 
                del siglo XVI, en una alternativa para la subsistencia de muchos 
                de sus habitantes. Las primeras d&eacute;cadas fueron de una carest&iacute;a 
                generalizada, amenazas de asaltos ind&iacute;genas y de grupos 
                que protagonizaban robos en las estancias aleda&ntilde;as, as&iacute; 
                como de un ataque externo dada la falta de infraestructura con 
                las que defender al n&uacute;cleo urbano. Por Real C&eacute;dula 
                de 22 de diciembre de 1749 se establece a Montevideo como cabeza 
                de gobernaci&oacute;n, con facultades an&aacute;logas, en el orden 
                pol&iacute;tico y militar, a las que tendr&iacute;an m&aacute;s 
                tarde los gobernadores intendentes de las provincias y con atribuciones 
                similares a las concedidas al Capit&aacute;n General de la Isla 
                de Cuba, por lo que los mecanismos de control hacia el interior 
                de la campa&ntilde;a se incrementaron.</font></p>
              <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"> 
                A este aumento del peso pol&iacute;tico se sumar&iacute;a un desarrollo 
                en el plano de lo econ&oacute;mico tras la aprobaci&oacute;n de 
                diferentes acciones tendentes a reconocer su condici&oacute;n 
                portuaria. Medidas como la del a&ntilde;o 1776 con la que se constitu&iacute;a 
                a Montevideo como Apostadero Naval con jurisdicci&oacute;n en 
                aguas platenses y oceano (Malvinas); el Reglamento de Libre Comercio 
                con Espa&ntilde;a de 1778 del cual se derivar&iacute;a la creaci&oacute;n 
                de una Aduana en la ciudad al a&ntilde;o siguiente; el nombramiento 
                de la misma como centro de comercio negrero para la zona sur del 
                continente en 1791; o el establecimiento en 1802 del puerto montevideano 
                como &uacute;ltima escala de los correos mar&iacute;timos que 
                desde la Coru&ntilde;a llevaban correspondencia para Buenos Aires, 
                Chile y Per&uacute;, fueron las impulsoras de la nueva situaci&oacute;n, 
                as&iacute; como la consolidaci&oacute;n de Montevideo como intermediaria 
                entre los productores de cuero y carnes saladas de la campa&ntilde;a 
                y el mercado externo (es por ello por lo que hablamos de una segunda 
                etapa que calificamos como de &lt;&lt;centr&iacute;peta&gt;&gt;).</font></p>
              <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"> 
                Estos cambios tuvieron su reflejo en la evoluci&oacute;n poblacional 
                y arquitect&oacute;nica de la ciudad, marc&aacute;ndose a medida 
                que avanzaba el siglo una mayor diferenciaci&oacute;n con respecto 
                a las caracter&iacute;sticas de los habitantes y las construcciones 
                existentes en la campa&ntilde;a. En lo que respecta a la poblaci&oacute;n, 
                en Montevideo hubo un mayor peso de aquella que descend&iacute;a 
                o proven&iacute;a directamente de Espa&ntilde;a (canarios en un 
                principio, posteriormente vasco-navarros y catalanes principalmente), 
                as&iacute; como una presencia significativa de afroamericanos 
                <a name="up14"></a><font size="1"><a href="#14">14</a></font>, 
                que si bien ambos grupos estaban presentes en el medio rural como 
                vimos, en &eacute;ste el peso de lo ind&iacute;gena y de lo mestizo 
                fue mayor, como se refleja en el siguiente testimonio del Gobernador 
                de Montevideo Joaqu&iacute;n del Pino al referirse a la dificultad 
                para distinguir a los ind&iacute;genas guaranies &lt;&lt;...porque 
                como en todo son semejantes assi por su color, fisonomia y ropajes 
                a otros indios mestizos hijos del Pais y gente de la campa&ntilde;a...&gt;&gt; 
                <a name="up15"></a><font size="1"><a href="#15">15</a></font>. 
                Por otro lado, frente a la conformaci&oacute;n en el medio rural 
                de un grupo de poderosos estancieros, en la ciudad se consolid&oacute; 
                un grupo de comerciantes que tras obtener un relativo poder econ&oacute;mico, 
                fue asumiendo un rol de peque&ntilde;a &eacute;lite dirigente, 
                si bien no llegaron a conformar una clase cerrada y homog&eacute;nea 
                <a name="up16"></a><font size="1"><a href="#16">16</a></font>, 
                insert&aacute;ndose en ella con frecuencia algunos de estos propietarios 
                rurales. En cuanto a la evoluci&oacute;n cuantitativa de la poblaci&oacute;n 
                montevideana, se observa como la misma se triplic&oacute; pr&aacute;cticamente 
                durante los primeros treinta a&ntilde;os, informando el Gobernador 
                Viana como en 1757 la ciudad contaba con 1.933 habitantes, de 
                los cuales un tercio eran militares con sus respectivas familias 
                y un sexto eran poblaci&oacute;n de mano de obra esclava <a name="up17"></a><font size="1"><a href="#17">17</a></font>. 
                El per&iacute;odo de mayor crecimiento se dar&iacute;a no obstante 
                a partir de 1769, multiplic&aacute;ndose por siete los habitantes 
                de la ciudad hasta el a&ntilde;o 1810, teni&eacute;ndose para 
                1808 una poblaci&oacute;n en el casco urbano de 9.359 habitantes 
                <a name="up18"></a><font size="1"><a href="#18">18</a></font>.</font></p>
              <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"> 
                Por lo que respecta a la evoluci&oacute;n urbana y arquitect&oacute;nica 
                de la ciudad, durante las primeras d&eacute;cadas los avances 
                m&aacute;s significativos se dieron en las construcciones defensivas, 
                estando virtualmente acabada la Ciudadela situada en el &uacute;nico 
                frente de tierra de la pen&iacute;nsula a principios de la d&eacute;cada 
                del cincuenta, inici&aacute;ndose con posterioridad la construcci&oacute;n 
                de las murallas que cerrar&iacute;an la ciudad <a name="up19"></a><a href="#19"><font size="1">19</font></a> 
                y que marcar&iacute;an para los montevideanos el &lt;&lt;afuera&gt;&gt; 
                y el &lt;&lt;adentro&gt;&gt; con respecto al medio rural que les 
                circundaba. A la vez que estas obras se suced&iacute;an, el primitivo 
                paisaje de ranchos de cueros iba transform&aacute;ndose de forma 
                lenta, apareciendo las primeras casas de adobe y techos de paja, 
                materiales de los que tambi&eacute;n estaban hechos los a&uacute;n 
                rudimentarios edificios p&uacute;blicos, entre ellos el cabildo 
                y la iglesia, teniendo ambos diferentes localizaciones hasta que 
                a fines de siglo e inicios del siguiente pudieron financiarse 
                sus obras en los solares destinados para ellos en la plaza Matriz. 
                Asimismo, aquellos que lograron ganancias con la actividad comercial 
                invirtieron parte de las mismas en la construcci&oacute;n de viviendas 
                de mejores materiales (ladrillo, teja, cal y madera), consolid&aacute;ndose 
                a partir de la d&eacute;cada del ochenta el tipo de &lt;&lt;casa 
                patio&gt;&gt; y adoptando el paisaje urbano montevideano una clara 
                reminiscencia caracter&iacute;stica en la arquitectura andaluza 
                de la bah&iacute;a gaditana <a name="up20"></a><font size="1"><a href="#20">20</a></font>. 
                Es as&iacute; como el proceso constructivo inicial con car&aacute;cter 
                de emergencia, espont&aacute;neo y abierto fue evolucionando hacia 
                una mayor densificaci&oacute;n del espacio construido intramuros 
                y a la adopci&oacute;n de tipolog&iacute;as en la que se observan 
                diferentes rasgos de transculturaci&oacute;n hisp&aacute;nica, 
                ejerciendo tambi&eacute;n el panorama constructivo de la vecina 
                Buenos Aires su particular influencia, diferenci&aacute;ndose 
                por ello cada vez m&aacute;s de los ranchos de palo y paja existentes 
                en la mayor parte de la campa&ntilde;a.</font></p>
              <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"> 
                Fue as&iacute; como las m&aacute;scaras del poder en el paisaje 
                urbano montevideano se fueron poco a poco configurando, levant&aacute;ndose 
                los bastiones y murallas hacia la campa&ntilde;a pretendiendo 
                mostrar el poder&iacute;o militar espa&ntilde;ol para controlar 
                la zona y transmitiendo la Ciudadela al convertirse en Presidio 
                la imagen del destino que les esperaba a aquellos que no vivieran 
                acordes con los c&aacute;nones establecidos. No obstante, la ausencia 
                de un plan uniforme y progresivo en la realizaci&oacute;n de los 
                trabajos y en su conservaci&oacute;n en estado eficiente, la escasez 
                de caudales y la disponibilidad de mano de obra perjudicar&iacute;an 
                constantemente el valor defensivo de la plaza. Por otro lado, 
                los poderes religioso y municipal pudieron hacer gala y ostentaci&oacute;n 
                de su poder&iacute;o con la construcci&oacute;n de sus respectivos 
                edificios, levant&aacute;ndose el perfil de la fachada de la Iglesia 
                Matriz inaugurado en 1804 airoso hacia la campa&ntilde;a, destacando 
                del achatado paisaje urbano sus torres esbeltas y c&uacute;pula 
                que mostraban hacia aqu&eacute;l que se aproximara a la ciudad 
                la preeminencia del espacio de lo sagrado sobre el espacio de 
                lo terrenal, representado por las fortificaciones (poder militar) 
                y los tejados de los restantes edificios.</font></p>
              <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"> 
                A los montevideanos, m&aacute;s preocupados por la imagen que 
                la ciudad proyectaba hacia Buenos Aires, la rival a imitar en 
                sus adelantos urban&iacute;sticos y costumbres, as&iacute; como 
                por la opini&oacute;n que sobre ella tuvieran los viajeros arribados 
                a la misma de la metr&oacute;poli y otras naciones europeas, les 
                interesaba poco lo que los habitantes de la campa&ntilde;a, un 
                mundo para ellos m&aacute;s hostil y b&aacute;rbaro, pudieran 
                pensar acerca de su ciudad. Hacia &eacute;stos se pretendi&oacute; 
                transmitir b&aacute;sicamente la idea de fuerza y dominio para 
                mantenerlos apaciguados y obedientes al dependerse de ellos para 
                el abastecimiento y realizaci&oacute;n de determinados trabajos.</font></p>
              <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><br>
                <b>3) Los imaginarios de Montevideo en la poblaci&oacute;n rural: 
                la generaci&oacute;n de visiones contrastadas</b></font></p>
              <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"> 
                Frente al imaginario que Montevideo pretend&iacute;a transmitir 
                a la campa&ntilde;a como centro de poder, sobre todo a trav&eacute;s 
                de construcciones relevantes como las obras de fortificaci&oacute;n 
                y la Iglesia Matriz, vamos a ver como en los habitantes de la 
                campa&ntilde;a predominaron otros que se generaban de forma m&aacute;s 
                directa a partir de las relaciones que les vinculaban con lo urbano, 
                obteni&eacute;ndose diversas visiones contrastadas. Para ello, 
                vamos a analizar los imaginarios que desarrollaron tres de los 
                diferentes grupos que vimos habitaron en la campa&ntilde;a de 
                la Banda Oriental del siglo XVIII y principios del siguiente: 
                la poblaci&oacute;n ind&iacute;gena, los due&ntilde;os de la tierra 
                y los inmigrantes provenientes del interior del virreinato</font></p>
              <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"> 
                a) Resistencia y aculturaci&oacute;n: la visi&oacute;n de los 
                ind&iacute;genas</font></p>
              <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"> 
                Las pretensiones de los conquistadores de reducir a la poblaci&oacute;n 
                existente a su llegada a la Banda Oriental en asentamientos permanentes 
                y de servirse de ella como mano de obra, van a encontrar una f&eacute;rrea 
                oposici&oacute;n por parte de los grupos ind&iacute;genas anteriormente 
                comentados, haci&eacute;ndose inviable la existencia de la encomienda. 
                Las fuentes manifiestan como muchos de &eacute;stos iban desplaz&aacute;ndose 
                a lo largo de la campa&ntilde;a emple&aacute;ndose en diversas 
                actividades &lt;&lt;...estando oy en una estancia y ma&ntilde;ana 
                en otra, y aconchavados o ya agregados con sus familias o passandose 
                de esta jurisdiccion a la dela Reduccion o de alla a esta o yendose 
                a Montevideo o al campo o a los simarrones sin que se averigue 
                ciertamente su motivo de ausentarse...&gt;&gt; <a name="up21"></a><a href="#21"><font size="1">21</font></a>. 
                A niveles generales vamos a diferenciar tres tipos de situaciones 
                que se dieron en la poblaci&oacute;n ind&iacute;gena con respecto 
                a Montevideo durante el per&iacute;odo estudiado, generando cada 
                una de ellas a nuestro parecer un imaginario distinto aunque con 
                puntos similares. Por un lado estaban aquellos que en su ir y 
                venir se instalaban voluntariamente en los alrededores del n&uacute;cleo 
                urbano montevideano, algunos replegados ante el acaparamiento 
                de tierras y ganados que los espa&ntilde;oles estaban llevando 
                a cabo en la campa&ntilde;a, buscando algunas posibilidades de 
                subsistencia y conviviendo pac&iacute;ficamente con los pobladores 
                de la zona en tiempos de paz. El benedictino Antonio J. Pernetty, 
                arribado a Montevideo en la expedici&oacute;n de Bouganville a 
                fines de 1763, observ&oacute; como los minuanes se trasladaban 
                al n&uacute;cleo urbano para intercambiar o vender productos que 
                ellos mismos elaboraban, explicando como sus &lt;&lt;...viviendas 
                no est&aacute;n alejadas de Montevideo, a lo sumo seis o siete 
                leguas,llegan frecuentemente en grupos para beber vino o aguardiente 
                y traen tambi&eacute;n a sus mujeres. No existiendo en ellos el 
                uso de monedas, las obtienen vendiendo peque&ntilde;os bolsos 
                de piel de tigre, pieles de otros animales feroces que matan y 
                ordinariamente los mantos que emplean para cubrirse...&gt;&gt; 
                <font size="1"><a name="up22"></a><a href="#22">22</a></font>. 
                Estos per&iacute;odos de convivencia pac&iacute;fica se ve&iacute;an 
                rotos por alzamientos que estas gentes protagonizaban, generalmente 
                como respuesta a abusos cometidos contra ellos, siendo m&aacute;s 
                frecuentes estos levantamientos en la primera mitad de siglo, 
                si bien la convivencia tan poco fue f&aacute;cil posteriormente, 
                explicando en 1786 el demarcador de l&iacute;mites y ge&oacute;grafo 
                Jos&eacute; Mar&iacute;a Cabrer como a los minuanes &lt;&lt;hasta 
                estos &uacute;ltimos tiempos los toleraron los vecinos de Montevideo 
                y Maldonado en sus inmediaciones y antes serv&iacute;an de alg&uacute;n 
                alivio en los trabajos de sus estancias: mas habiendose agregado 
                a ellos algunos delincuentes o facinerosos, gente de toda casta 
                y perversa los corrompieron y acostumbraron a las rater&iacute;as, 
                violencias y otros des&oacute;rdenes, de foma que se vieron en 
                la necesidad de perseguirlos de mano armada, hasta conseguir desalojarlos 
                de aquellas comarcas...&gt;&gt; <a name="up23"></a><font size="1"><a href="#23">23</a></font>.</font></p>
              <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"> 
                Por otro lado estaban aquellos ind&iacute;genas que se emplearon 
                en actividades de contrabando en la campa&ntilde;a, generalmente 
                junto a grupos heterog&eacute;neos conformados por portugueses, 
                espa&ntilde;oles u otras gentes del lugar, siendo frecuentes los 
                testimonios que denuncian el ejercicio de esta actividad, como 
                el que Antonio Palomino hizo en 1769, lament&aacute;ndose de que 
                &lt;&lt;...todos los indios que avitan en los Campos de esta jurisdicion 
                y Gauderios sin conchavar se mantienen de hacer cueros de noche 
                guardandolos en los montes para vender a camino de Aguardientes 
                y otros generos...quejandose los vecinos de las estancias que 
                no hallan peones que conchavar estando el campo lleno...&gt;&gt; 
                <a name="up24"></a><font size="1"><a href="#24">24</a></font>. 
                Como tercer grupo, vamos a destacar aquellos ind&iacute;genas 
                que fueron enviados forzosamente a Montevideo para ser empleados 
                como peones de obras, los cuales protagonizar&iacute;an fugas 
                continuas durante todo el per&iacute;odo, tanto en los primeros 
                momentos, quedando s&oacute;lo 350 ind&iacute;genas de los 1.000 
                enviados con este fin en 1724 <a name="up25"></a><font size="1"><a href="#25">25</a></font>, 
                como en d&eacute;cadas posteriores cuando se empleaba fundamentalmente 
                mano de obra guaran&iacute; llegada desde las misiones tras la 
                expulsi&oacute;n de los jesuitas, informando por ejemplo el Gobernador 
                de Montevideo Joachin del Pino en 1779 como &lt;&lt;...de los 
                doscientos y noventa que ultimamente llegaron al fuerte de Santa 
                Teresa solo havian quedado sesenta, por aberse desertado los demas...&gt;&gt; 
                <a name="up26"></a><a href="#26"><font size="1">26</font></a>. 
                </font></p>
              <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"> 
                Los tres grupos expuestos tienen en com&uacute;n el haber sufrido 
                un proceso de aculturaci&oacute;n, algunos durante su contacto 
                directo forzado o voluntario con lo urbano, y otros en el medio 
                rural mediante la convivencia cercana con espa&ntilde;oles y portugueses, 
                ya fuese en el desempe&ntilde;o de actividades &lt;&lt;l&iacute;citas&gt;&gt; 
                o &lt;&lt;il&iacute;citas&gt;&gt;. En general, los tres grupos 
                ver&iacute;an a Montevideo como el lugar desde el que se les reprime, 
                ya fuese por la realizaci&oacute;n de un alzamiento o por el ejercicio 
                de actividades perseguidas por las autoridades, o por ser el punto 
                al que se les obliga a trasladarse para el desempe&ntilde;o de 
                trabajos forzados. No obstante, podemos suponer que paralelamente 
                a esta idea se fue despertando un sentimiento de curiosidad ante 
                la conformaci&oacute;n de un mundo que les era totalmente ajeno 
                a su cotidianeidad, como era el de lo urbano, formado por gentes 
                con rasgos f&iacute;sicos, vestimentas y costumbres diferentes, 
                construcciones que como vimos en las &uacute;ltimas d&eacute;cadas 
                del siglo adquirir&aacute;n una magnitud y unas peculiaridades 
                ajenas a las rudimentarias de la regi&oacute;n, as&iacute; como 
                por la posibilidad que &eacute;ste les ofrec&iacute;a de acceder 
                a productos totalmente novedosos para ellos. Algo parecido hab&iacute;a 
                sucedido, seg&uacute;n testimonio de Francisco Bruno de Zabala, 
                a fines de la segunda d&eacute;cada de siglo cuando cuatro nav&iacute;os 
                franceses armaron un campamento clandestino &lt;&lt;en la ensenada 
                de Castillos...&gt;&gt; para la compra de cueros a changadores 
                de la campa&ntilde;a, los cuales &lt;&lt; para estas faenas se 
                auxiliaban de los Indios Infieles Minuanes que acudian con frequencia 
                al campamento frances atraidos de la novedad, y con el incitativo 
                de la Bebida se havian familiarizado tanto, que ya los Minuanes 
                entendian y hablaban palabras de la lengua Francesa...&gt;&gt; 
                <a name="up27"></a><font size="1"><a href="#27">27</a></font>. 
                Si bien la bebida actu&oacute; en muchas ocasiones como mecanismo 
                de atracci&oacute;n y control de esta poblaci&oacute;n, muchos 
                de ellos eran conscientes de que la poblaci&oacute;n urbana les 
                necesitaba para el desempe&ntilde;o de determinadas tareas y de 
                que &eacute;sta no contaba generalmente con los cauces adecuados 
                para forzarles a realizarlas, por lo que generalmente supieron 
                adecuarse a las coyunturas, acerc&aacute;ndose a lo urbano y sacando 
                de &eacute;l lo que les interesaba cuando la situaci&oacute;n 
                era propicia para ello, o protagonizando revueltas cuando desde 
                el poder local se trataba de dominarlos. Para el tercer grupo 
                m&aacute;s que para los otros, Montevideo ser&iacute;a sin&oacute;nimo 
                de opresi&oacute;n, de trabajo forzado, del cual muchos podr&iacute;an 
                escapar dadas las faltas de medios que las autoridades ten&iacute;an 
                para evitar las fugas. </font></p>
              <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">b) 
                Los propietarios de la tierra: la ciudad como mercado y centro 
                de poder</font></p>
              <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"> 
                Si bien el avance de la frontera ganadera dentro de la Banda Oriental 
                se produjo con mayor celeridad, dramatismo y fuerza que en la 
                campa&ntilde;a de Buenos Aires, ya vimos como a la conformaci&oacute;n 
                de extensos latifundios coexistieron peque&ntilde;as y medianas 
                propiedades de campesinos. Por ello, a la hora de referirnos al 
                grupo propietario de tierras, vamos a distinguir con respecto 
                a su relaci&oacute;n con Montevideo a dos grupos, el conformado 
                por los grandes estancieros y el formado por este mediano y peque&ntilde;o 
                campesinado.</font></p>
              <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"> 
                Dentro del primero se encontraban aquellos que, dedicados a la 
                producci&oacute;n de cueros y carnes saladas se encargaban tambi&eacute;n 
                de su traslado a Montevideo para su exportaci&oacute;n, y otros 
                que depend&iacute;an para ello de comerciantes porte&ntilde;os 
                o montevideanos que actuaban como intermediarios. La relaci&oacute;n 
                con lo urbano va a ser diferentes en ambos casos, dado que los 
                grandes estancieros-comerciantes eran hombres que pose&iacute;an 
                v&iacute;nculos fuertes o pertenec&iacute;an directamente a la 
                elite comercial montevideana o porte&ntilde;a , por lo que manten&iacute;an 
                un v&iacute;nculo m&aacute;s cercano con la ciudad, en la cual 
                sol&iacute;an residir de forma permanente traslad&aacute;ndose 
                a sus propiedades rurales de forma espor&aacute;dica. Para ellos 
                el campo era el lugar de producci&oacute;n y obtenci&oacute;n 
                de recursos para la ganancia de beneficios econ&oacute;micos, 
                y lo urbano constitu&iacute;a el espacio de confrontaci&oacute;n 
                de intereses as&iacute; como de ostentaci&oacute;n de poder, el 
                cual se plasmaba en la construcci&oacute;n de viviendas mejor 
                acondicionadas y en la asistencia a actos sociales relevantes 
                seg&uacute;n el protocolo exigido. Si bien la elite urbana montevideana, 
                caracterizada en la segunda mitad del siglo XVIII por una gran 
                movilidad ascendente y descendente de sus miembros, se emple&oacute; 
                en una gama mayor de actividades a medida que las nuevas perspectivas 
                as&iacute; lo iban permitiendo, como la trata negrera, la explotaci&oacute;n 
                de saladeros o el control de cr&eacute;ditos y moneda met&aacute;lica 
                <a name="up28"></a><a href="#28"><font size="1">28</font></a>, 
                parece que la presencia de estancieros en ella fue mayor que en 
                el caso de Buenos Aires, la cual era esencialmente comercial y 
                depend&iacute;a poco de la producci&oacute;n del hinterland rural 
                al centrar su inter&eacute;s principal en la articulaci&oacute;n 
                de todo el espacio virreinal con el Atl&aacute;ntico <a name="up29"></a><font size="1"><a href="#29">29</a></font>. 
                Entre aquellos grandes estancieros que lograron un importante 
                acopio de tierras y tuvieron una importante influencia en el poder 
                local, destacamos por su relevancia en las primeras cinco d&eacute;cadas 
                de vida de la ciudad el caso de Francisco de Alz&aacute;ybar, 
                el cual ya en una fecha tan temprana como 1751 pose&iacute;a propiedades 
                valoradas en 86.887 pesos, incluidos sus 36.000 cabezas de ganado 
                vacuno, mientras que el vecino que le segu&iacute;a en fortuna 
                era Juan de Achucarro con capital estimado en 12.725 pesos, poseyendo 
                1.800 cabezas de ganado vacuno <a name="up30"></a><a href="#30"><font size="1">30</font></a>. 
                </font></p>
              <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"> 
                En cambio, el estanciero que no pertenec&iacute;a a este &lt;&lt;patriciado&gt;&gt;, 
                generalmente habitaba de forma m&aacute;s permanente en su propiedad 
                pudiendo poseer residencia en los pueblos cabeceras de partidos 
                respectivos e inclusive ocupar cargos en la administraci&oacute;n 
                local o regional. Para aquellos que ten&iacute;an sus estancias 
                en la jurisdicci&oacute;n de Montevideo, esta ciudad constitu&iacute;a 
                el lugar al que ir para abastecerse de determinados productos, 
                realizar alg&uacute;n negocio, pleitear o al que acudir en caso 
                de ser asaltada su estancia o presumirse el alzamiento de poblaci&oacute;n 
                ind&iacute;gena en su zona. Para los del resto de la regi&oacute;n, 
                Montevideo constitu&iacute;a b&aacute;sicamente el lugar del que 
                part&iacute;an las expediciones para la &lt;&lt;limpieza&gt;&gt; 
                de los campos de gauchos, changadores y ocupantes, cosa que les 
                beneficiaba por la posibilidad de un mayor acceso a mano de obra 
                o por la eliminaci&oacute;n de grupos que robaban ganados u ocupaban 
                sus tierras, si bien aquellos estancieros que contrabandeaban 
                con su producci&oacute;n podr&iacute;an verse perjudicados al 
                ser descubiertos. No obstante, la ciudad no siempre les brind&oacute; 
                el apoyo que necesitaban para lograr sus pretensiones, sobre todo 
                en lo referente a la consolidaci&oacute;n de sus grandes propiedades, 
                habiendo per&iacute;odos en los que el cabildo montevideano actu&oacute; 
                contra sus intereses en defensa de agricultores como forma de 
                garantizarse un adecuado abasto de granos, sobre todo hasta los 
                primeros a&ntilde;os del siglo XIX <a name="up31"></a><a href="#31"><font size="1">31</font></a>. 
                Ello generar&iacute;a un sentimiento de recelo hacia Montevideo, 
                el cual se ve&iacute;a fortalezido por el hecho de constituir 
                esta ciudad menos un mercado para su producci&oacute;n ganadera 
                que el intermediario casi obligado que la exporta y lucra con 
                esa intermediaci&oacute;n. </font></p>
              <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"> 
                Por &uacute;ltimo, en cuanto a la poblaci&oacute;n campesina nos 
                vamos a referir a aquella que ten&iacute;a sus propiedades en 
                las cercan&iacute;as de Montevideo, puesto que los existentes 
                en el resto del territorio se vincular&iacute;an de forma m&aacute;s 
                directa con los n&uacute;cleos de poblaci&oacute;n de su entorno. 
                Las regiones cercanas a esta ciudad, as&iacute; como sucedi&oacute; 
                (aunque en menor medida) con Maldonado y Colonia, llegaron a adquirir 
                fuertes rasgos campesinos, existiendo en sus alrededores propiedades 
                en las que se cultivan productos agr&iacute;colas destinados al 
                autoconsumo y en algunos casos tambi&eacute;n al mercado urbano, 
                especific&aacute;ndose en el padr&oacute;n Aldecoa de 1772-1773 
                como &lt;&lt;todos los chacareros comprendidos en los pagos que 
                se refieren viven de las sementeras de trigo que hacen en ellas 
                y huertas de frutas y hortalizas que traen a la plaza&gt;&gt; 
                <a name="up32"></a><a href="#32"><font size="1">32</font></a>. 
                Aquellos que produc&iacute;an s&oacute;lo para autoabastecerse 
                ten&iacute;an que abandonar durante largos per&iacute;odos su 
                chacra dej&aacute;ndola en manos de sus familiares, para conchavarse 
                en estancias en los momentos en que el ciclo triguero fundamentalmente 
                no requer&iacute;a de su trabajo, mientras que aquellos que destinaban 
                parte de su producci&oacute;n al mercado montevideano manten&iacute;an 
                un contacto m&aacute;s cercano con lo urbano, bien por tener casa 
                en la misma o por tener que trasladarse cotidianamente a la Plaza 
                central de Montevideo al ser &eacute;ste el lugar en el que las 
                carretas se instalaban para la venta de verduras, hortalizas y 
                frutas <a name="up33"></a><a href="#33"><font size="1">33</font></a>. 
                A fines del siglo XVIII, un misionero que pas&oacute; por Montevideo 
                describi&oacute; en su diario de viaje como en la parte superior 
                de la ciudad hab&iacute;a un mercado &lt;&lt;que tiene aproximadamente 
                unas 300 yardas cuadradas, al que llevan abundante fruta. Esta 
                es cara en la ciudad, a pesar de que hay mucha en el campo, porque 
                sus vendedores le asignan un subido valor a las molestias del 
                transporte&gt;&gt; <a name="up34"></a><font size="1"><a href="#34">34</a></font>. 
                Para ellos, a diferencia de los estancieros, Montevideo si constitu&iacute;a 
                su mercado de venta principal, siendo en su ir y venir testigos 
                de las transformaciones que sufr&iacute;a la ciudad, presenciando 
                desde sus puestos en la plaza, centro vital de la misma, la evoluci&oacute;n 
                de las obras de la Iglesia Matriz y del Cabildo mientras pasaban 
                ante sus ojos los diferentes sectores que conformaban la sociedad 
                urbana, incluidas aquellas personas que, procedentes de regiones 
                lejanas, hac&iacute;an escala en el puerto montevideano.</font></p>
              <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">c) 
                Los inmigrantes norte&ntilde;os: Montevideo como un lugar de oportunidades 
                </font></p>
              <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"> 
                Como vimos anteriormente, la nueva coyuntura econ&oacute;mica 
                generada con el decaimiento de la zona minera altoperuana motivo 
                una fuerte migraci&oacute;n hacia el litoral de varones solteros 
                principalmente, que arribaban al mismo atraidos por el desarrollo 
                agropecuario que se experimentaba en la zona. Eran en su mayor&iacute;a 
                campesinos de las econom&iacute;as dom&eacute;sticas erigidas 
                en las regiones de regad&iacute;o, en los valles interserranos 
                o en las llanuras boscosas subtropicales, que escapaban amenazados 
                por la presi&oacute;n de los propietarios de la tierra y de los 
                comerciantes , as&iacute; como de un horizonte cargado de incertidumbres 
                <font size="1"> <a name="up35"></a><a href="#35">35</a></font>. 
                Son hombres por tanto del medio rural que se van a ocupar en la 
                Banda Oriental y en la campa&ntilde;a Bonaerense en el trabajo 
                en las estancias como conchavos fundamentalmente, no constituy&eacute;ndose 
                en principio lo urbano como un polo de atracci&oacute;n.</font></p>
              <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"> 
                No obstante, esta situaci&oacute;n cambi&oacute; parcialmente 
                a partir de que Montevideo comienza a adquirir un mayor dinamismo 
                y los per&iacute;odos de crisis agraria dejaban a muchos de estos 
                peones conchavados sin trabajo. Si bien el padr&oacute;n Aldecoa 
                refleja como a principios de la d&eacute;cada de 1770 en los extramuros 
                de la ciudad habitaban junto a vecinos naturales de la Pen&iacute;nsula 
                Ib&eacute;rica e ind&iacute;genas tapes, un grupo proveniente 
                de Santiago del Estero, Paraguay, Corrientes, Misiones, C&oacute;rdoba 
                y T&uacute;cum&aacute;n, en su mayor&iacute;a peones en el Horno 
                del Rey o en los de Jos&eacute; Gonz&aacute;lez y Jose Antonio 
                Elisondo <a name="up36"></a><font size="1"><a href="#36">36</a></font>, 
                ser&aacute; a principios de la d&eacute;cada del ochenta cuando 
                se constate la formaci&oacute;n de un rancher&iacute;o en la zona, 
                habitado por gente humilde que acude a la ciudad en busca de mejores 
                perspectivas, encontr&aacute;ndose entre ellos, como se deduce 
                del siguiente testimonio del Gobernador Joaqu&iacute;n del Pino, 
                expeones conchabados: &lt;&lt;...las gentes que avitan extramuros 
                de esta Plaza, en la referida clase de avitaciones (barracas) 
                , por lo general es tan miserable y pobre, que segun comprehendo 
                apenas tienen como costear la construccion del reducido rancho 
                que lebantan para poder vivir en el (excepto algunos vecinos antiguos 
                que tienen edificadas casas en los terrenos que se les a concedido) 
                por no tener como pagar dentro de esta plaza el alquiler mensual 
                del mas peque&ntilde;o quarto, motibo que me ha obligado y obliga 
                permitirles su existencia en dho parage, concediendo a otros su 
                situacion en el, con el fin de que teniendo su establecimiento, 
                no se exciten en la campa&ntilde;a de vagos o en otros desordenes 
                a que esta expuesta toda persona ociosa que no tiene mas ejercicio 
                que andar viniendo a merced de una estancia, en otra...&gt;&gt; 
                <a name="up37"></a><a href="#37"><font size="1">37</font></a>. 
                Presumiblemente podemos suponer que parte de este contingente 
                arribado a la ciudad encontrar&iacute;a ocupaci&oacute;n como 
                peones en las obras p&uacute;blicas que se realizaban en la misma, 
                o en actividades relacionadas con el puerto fundamentalmente. 
                Para algunos ser&iacute;a el primer contacto con el mundo urbano, 
                otros habr&iacute;an estado con anterioridad en ciudades del interior 
                como Santa Fe, Asunci&oacute;n, C&oacute;rdoba, San Miguel de 
                Tucum&aacute;n o Santiago del Estero, encontr&aacute;ndose aqu&iacute; 
                con una ciudad, a diferencia de &eacute;stas, m&aacute;s joven 
                y din&aacute;mica, en expansi&oacute;n, con abundante poblaci&oacute;n 
                proveniente directamente de la metr&oacute;poli.</font></p>
              <p> <font size="2" face="Verdana, Arial, Helvetica, sans-serif"><br>
                <b>4) Conclusi&oacute;n</b></font></p>
              <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"> 
                Las visiones que Montevideo fue despertando en la poblaci&oacute;n 
                rural que habitaba en la jurisdicci&oacute;n de su gobernaci&oacute;n 
                fueron evolucionando a la vez que los cambios pol&iacute;ticos 
                y econ&oacute;micos transformaban la idiosincracia del territorio. 
                Frente a las acciones de dominio emanadas de lo urbano, los habitantes 
                del campo supieron adaptarse a las distintas coyunturas, acudiendo 
                a la ciudad para la obtenci&oacute;n de determinados fines o escapando 
                de ella buscando la libertad que le daban las zonas a&uacute;n 
                no colonizadas.</font></p>
              <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"> 
                Dos mundos complementarios en algunos aspectos pero al mismo tiempo 
                cada vez m&aacute;s distantes y diferenciados se fueron conformando, 
                sent&aacute;ndose as&iacute; las bases de la posterior revoluci&oacute;n 
                oriental mediante la cual, tras agudos y fuertes enfrentamientos, 
                la campa&ntilde;a acabar&iacute;a imponi&eacute;ndose a la realista 
                Montevideo. Para entonces, otros nuevos imaginarios entrar&iacute;an 
                en juego.</font></p>
              <p>&nbsp;</p>
            </div>
          </div>
          <div align="center">
            <div align="left">
<hr>
              <p class="Verd1"><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><b><font size="1">Notas 
                a pie de p&aacute;gina</font></b></font></p>
              <p class="Verd1"><a name="1"></a>1 ROMERO, Jose Lu&iacute;s: Latinoam&eacute;rica, 
                las ciudades y las ideas. Buenos Aires, siglo XXI editores, 1986, 
                p. 9 a 64. <a href="#up1">Volver</a></p>
              <p class="Verd1"><a name="2"></a>2 MART&Iacute;NEZ D&Iacute;AZ, 
                Nelson: Noticias sobre el R&iacute;o de la Plata: Montevideo en 
                el siglo XVIII. Madrid, Historia 16 / Cr&oacute;nicas de Am&eacute;rica, 
                1988, p. 7. <a href="#up2">Volver</a></p>
              <p class="Verd1"><a name="3"></a>3 Al respecto ver BARRIOS PINTOS, 
                Anibal: Abor&iacute;genas e ind&iacute;genas del Uruguay. Montevideo, 
                Ediciones de la Banda Oriental, 1971, o del mismo autor Historia 
                de los Pueblos Orientales. Montevideo, Libros de la Academia, 
                2000, p. 17 a 90. <a href="#up3">Volver</a></p>
              <p class="Verd1"><a name="4"></a>4 CANESSA DE SANGUINETTI, Marta: 
                El valor del espacio r&iacute;oplatense en las fronteras de los 
                imperios, en ARTEAGA, Juan Jos&eacute;: Uruguay, defensas y comunicaciones 
                en el per&iacute;odo hispano. Madrid, Ministerio de Obras P&uacute;blicas 
                y Urbanismo, 1989, p. 24. <a href="#up4">Volver</a></p>
              <p class="Verd1"><a name="5"></a>5 CONI, Emilio A.: Contribuci&oacute;n 
                a la historia del Gaucho. Los gauchos en Uruguay antes y despu&eacute;s 
                de la fundaci&oacute;n de Montevideo (1724). Buenos Aires, Talleres 
                S.A. Casa Jacobo, 1937, p. 14. <a href="#up5">Volver</a></p>
              <p class="Verd1"><a name="6"></a>6 Al respecto ver Gelman, Jorge: 
                Campesinos y estancieros, una regi&oacute;n del R&iacute;o de 
                la Plata a fines de la &eacute;poca colonial. Buenos Aires, Editorial 
                Los Libros del Riel, 1998. <a href="#up6">Volver</a></p>
              <p class="Verd1"><a name="7"></a>7 MAYO, Carlos A.: Estructura agraria, 
                revoluci&oacute;n de independencia y caudillismo en el R&iacute;o 
                de la Plata (1750-1820), algunas reflexiones preliminares, en 
                Anuario IEHS. Tandil, Universidad Nacional del Centro de la Provincia 
                de Buenos Aires, 1997, n&ordm; 12, p. 70-71. <a href="#up7">Volver</a></p>
              <p class="Verd1"><a name="8"></a>8 &Aacute;LVAREZ LENZI, Ricardo: 
                Fundaci&oacute;n de poblados en el Uruguay. Montevideo, Universidad 
                de la Rep&uacute;blica, 1972, p. 12. <a href="#up8">Volver</a></p>
			  <p class="Verd1"><a name="9"></a>9 BARRIOS PINTOS, Historia de los 
                Pueblos Orientales, op. cit., tomo 1, p. 11. <a href="#up9">Volver</a></p>
			  <p class="Verd1"><a name="10"></a>10 SOLANO, Francisco de: Estudios 
                sobre la ciudad iberoamericana. Madrid, Consejo Superior de Investigaciones 
                Cient&iacute;ficas, 1975, p. 44. <a href="#up10">Volver</a></p>
			  <p class="Verd1"><a name="11"></a>11 HALPERIN DONGHI, Tulio: Formaci&oacute;n 
                de una &eacute;lite dirigente en la Argentina criolla. M&eacute;xico, 
                Siglo XXI editores, 1979, p. 17. <a href="#up11">Volver</a></p>
              <p class="Verd1"><a name="12"></a>12 GELMAN, op. cit., p. 252. <a href="#up12">Volver</a></p>
              <p class="Verd1"><a name="13"></a>13 Para el estudio del per&iacute;odo 
                fundacional de Montevideo consultar los trabajos de Enrique Gil 
                Azarola titulado Los or&iacute;genes de Montevideo 1607-1749 (1933) 
                y el de Lu&iacute;s R, Ponce de Le&oacute;n sobre La ciudad vieja 
                de Montevideo, trazado inical y evoluci&oacute;n en su primer 
                cuarto de siglo (1968) o el de Ra&uacute;l Montero Bustamante 
                Fundaci&oacute;n de Montevideo (1976). <a href="#up13">Volver</a></p>
              <p class="Verd1"><a name="14"></a>14 Seg&uacute;n el censo de 1780, 
                habitaban en la zona intramuros 3774 personas en 977 casas, de 
                los cuales 2553 eran espa&ntilde;oles &lt;&lt;o gente blanca&gt;&gt;, 
                70 &lt;&lt;indios naturales&gt;&gt;, 199 &lt;&lt;mulatos libres&gt;&gt;, 
                327 &lt;&lt;negros libres&gt;&gt; y 625 &lt;&lt;mulatos y negros 
                esclavos&gt;&gt;. Ver Padr&oacute;n de la ciudad de San Felipe 
                de Montevideo, su jurisdicci&oacute;n y adyacentes (20 de diciembre 
                de 1780), en Documentos para la Historia Argentina. Buenos Aires, 
                Facultad de Filosof&iacute;a y Letras, 1919, tomo XII, p. 389. 
                <a href="#up14">Volver</a></p>
              <p class="Verd1"><a name="15"></a>15 ARCHIVO GENERAL DE LA NACI&Oacute;N 
                (Buenos Aires): Sala IX, Montevideo 2.3.5.: . El Gobernador Joaqu&iacute;n 
                del Pino al Gobernador J.J. de Vertiz. Remisi&oacute;n de mano 
                de obra desde Sta. Teresa. Montevideo, 10 de octubre de 1779. 
                <a href="#up15">Volver</a></p>
              <p class="Verd1"><a name="16"></a>16 BETANCUR, Arturo Ariel: El 
                Puerto Colonial de Montevideo (I) - Guerras y apertura comercial, 
                tres lustros de crecimiento econ&oacute;mico (1791 - 1806). Montevideo, 
                Universidad de la Rep&uacute;blica, 1997, p. 15. <a href="#up16">Volver</a></p>
              <p class="Verd1"><a name="17"></a>17 TORRE REVELLO, Jos&eacute;: 
                Del Montevideo del siglo XVIII. Fiestas y costumbres. Montevideo, 
                Imprenta del &lt;&lt;Siglo Ilustrado&gt;&gt;, 1929, p. 19-20. 
                <a href="#up17">Volver</a></p>
              <p class="Verd1"><a name="18"></a>18 ALTEZOR, Carlos: Esclavitud 
                urbana y tipolog&iacute;as habitacionales en Montevideo. Porto 
                Alegre, Estudios iberoamericanos, 1990, p. 17. <a href="#up18">Volver</a></p>
			  <p class="Verd1"><a name="19"></a>19 PONCE DE LE&Oacute;N, Lu&iacute;s 
                R.: La Ciudadela. Cr&oacute;nica de la construcci&oacute;n de 
                una mole, en Bolet&iacute;n Hist&oacute;rico. Montevideo, n&ordm; 
                104-105 (enero-junio), 1965, p. 69 a 92. <a href="#up19">Volver</a></p>
			  <p class="Verd1"><a name="20"></a>20 GUTI&Eacute;RREZ, Ram&oacute;n: 
                Arquitectura y urbanismo en Iberoam&eacute;rica. Madrid, Manuales 
                Arte C&aacute;tedra, 1997, p. 193. <a href="#up20">Volver</a></p>
			  <p class="Verd1"><a name="21"></a>21 A.G. N. (Buenos Aires): Sala 
                IX, Montevideo 2.1.4.: Francisco Bruno de Zabala.Solicitud para 
                la formaci&oacute;n de una compa&ntilde;&iacute;a de espa&ntilde;oles 
                contra el vagabundaje.. Montevideo, 10 de febrero de 1747. <a href="#up21">Volver</a></p>
              <p class="Verd1"><a name="22"></a>22 Al respecto ver la obra de 
                L. A. de Bougainville titulada Viaje alrededor del mundo. <a href="#up22">Volver</a></p>
              <p class="Verd1"><a name="23"></a>23 GONZ&Aacute;LEZ, Melit&oacute;n: 
                El l&iacute;mite oriental del territorio de Misiones. Montevideo, 
                tomo II, 1883, p. 8 a 10. <a href="#up23">Volver</a></p>
              <p class="Verd1"><a name="24"></a>24 A.G. N. (Buenos Aires): Sala 
                IX, Montevideo 2.2.4.: Antonio Palomino. Informe sobre el estado 
                de la campa&ntilde;a.. Montevideo, 27 de julio de 1769. <a href="#up24">Volver</a></p>
              <p class="Verd1"><a name="25"></a>25 ABADIE-RICARDO, Oscar: El papel 
                de Montevideo en el sistema defensivo espa&ntilde;ol, en ARTEAGA, 
                op. cit., p. 45. <a href="#up25">Volver</a></p>
              <p class="Verd1"><a name="26"></a>26 A. G. N. (Buenos Aires): Sala 
                IX, Montevideo 2.3.5.: . El Gobernador Joaqu&iacute;n del Pino 
                al Gobernador J.J. de Vertiz. Remisi&oacute;n de mano de obra 
                desde Sta. Teresa. Montevideo, 17 de octubre de 1779. <a href="#up26">Volver</a></p>
              <p class="Verd1"><a name="27"></a>27 A. G. N. (Buenos Aires): Sala 
                IX, Montevideo 2.4.4.: Francisco Bruno de Zabala al Marqu&eacute;s 
                de Loreto. Informe sobre el estado de la campa&ntilde;a. Buenos 
                Aires, 20 de diciembre de 1784. <a href="#up27">Volver</a></p>
              <p class="Verd1"><a name="28"></a>28 MAYO, op. cit., p. 72. <a href="#up28">Volver</a></p>
			  <p class="Verd1"><a name="29"></a>29 GELMAN, op. cit., p. 171. <a href="#up29">Volver</a></p>
			  <p class="Verd1"><a name="30"></a>30 APOLANT, Juan Alejandro: Padrones 
                olvidados de Montevideo del siglo XVIII. Montevideo, Imprenta 
                Letras, 1966, p. 4 a 30. Sobre la figura de Alz&aacute;ybar consultar 
                los trabajos de Osvaldo P&eacute;rez y Virginia Rey titulados 
                Francisco de Alz&aacute;ybar &iquest;un se&ntilde;or feudal capitalista 
                del siglo XVIII? y La estancia de alzados. Las propiedades de 
                Francisco de Alz&aacute;ybar en la Banda Oriental en 1771-1775, 
                ambos presentados en las segundas Jornadas de Estado, Sociedad 
                y Econom&iacute;a en el Mundo Colonial celebradas en el Museo 
                Roca de Buenos Aires. <a href="#up30">Volver</a></p>
			  <p class="Verd1"><a name="31"></a>31 GELMAN, op. cit., p. 107 a 
                129. <a href="#up31">Volver</a></p>
              <p class="Verd1"><a name="32"></a>32 APOLANT, op. cit., p. 43. <a href="#up32">Volver</a></p>
              <p class="Verd1"><a name="33"></a>33 P&Eacute;REZ MONTERO, Carlos: 
                El Cabildo de Montevideo. El Arquitecto, el terreno, el edificio. 
                Montevideo, Imprenta Nacional, 1950, p. 137. <a href="#up33">Volver</a></p>
              <p class="Verd1"><a name="34"></a>34 WILLIAM, Gregory: El diario 
                de un misionero cautivo (1798-1799). Buenos Aires, Senado de la 
                Naci&oacute;n/Academia Nacional de la Historia, 1996, p. 129. 
                <a href="#up34">Volver</a></p>
              <p class="Verd1"><a name="35"></a>35 GARAVAGLIA, Juan Carlos y MORENO, 
                Jose Lu&iacute;s: Poblaci&oacute;n, sociedad, familia y migraciones 
                en el espacio r&iacute;oplatense, siglos XVIII y XIX. Buenos Aires, 
                editorial C&aacute;ntaro, 1993, p. 13. <a href="#up35">Volver</a></p>
              <p class="Verd1"><a name="36"></a>36 APOLANT, op. cit., p. 95 a 
                98. <a href="#up36">Volver</a></p>
              <p class="Verd1"><a name="37"></a>37 A. G. N. (Buenos Aires): Sala 
                IX, Montevideo 2.4.3.: . El Gobernador Joaqu&iacute;n del Pino 
                al Marqu&eacute;s de Loreto. Montevideo, 19 de julio de 1784. 
                <a href="#up37">Volver</a></p>
              <p>&nbsp;</p>
            </div>
          </div>
        </td>
      </tr>
      <tr> 
        <td> 
          <div align="center"> 
            <div align="left"><a href="#topage"><img src="../../img/arrow_t.gif" width="17" height="9" border="0" alt="Arriba"></a> 
            </div>
          </div>
        </td>
        <td>
          <div align="right"><a href="../pons.htm"><img src="../../img/arrow_l.gif" width="9" height="17" border="0" alt="Anterior"></a></div>
        </td>
      </tr>
      <tr> 
        <td colspan="2"> 
          <hr>
          <div align="center"><font face="Verdana, Arial, Helvetica, sans-serif" size="1" class="Verd1">&copy; 
            III Jornadas &quot;Imaginarios Urbanos&quot;, CEHCAU - FADU - UBA, 
            2000. Todos los derechos reservados.<br>
            Las opiniones de los art&iacute;culos son responsabilidad de los autores 
            y no expresan necesariamente la opini&oacute;n de los editores.</font></div>
        </td>
      </tr>
    </table>
    
  </div>
</div>
</body>
</html>
