<html>
<head>
<title> III Jornadas &quot;Imaginarios Urbanos&quot; - Im&aacute;genes urbanas y pr&aacute;cticas sociales</title>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<link rel="stylesheet" href="../../objects/3jiu.css" type="text/css">
</head>

<body bgcolor="#FFFFFF" text="#000000" leftmargin="0" topmargin="0" link="#0000FF" vlink="#0000FF" alink="#0000FF">
<div align="center">
<a name="topage"></a>
  <table width="100%" border="0" cellspacing="4" cellpadding="2">
    <tr bgcolor="#006699"> 
      <td colspan="3"> 
        <div align="center"> 
          <table width="100%" border="0" height="100%">
            <tr> 
              <td>
                <div align="right"><img src="../../img/iso_sml.gif" width="44" height="36"></div>
              </td>
              <td width="10">&nbsp;</td>
              <td><font face="Verdana, Arial, Helvetica, sans-serif" size="4" color="#FFFFFF">III 
                Jornadas &quot;Imaginarios Urbanos&quot;<br>
                </font><font face="Verdana, Arial, Helvetica, sans-serif" size="2" class="Verd1" color="#FFFFFF">CEHCAU 
                - FADU - UBA</font><font face="Verdana, Arial, Helvetica, sans-serif" size="1" color="#FFFFFF"></font><font face="Verdana, Arial, Helvetica, sans-serif" size="1" color="#FFFFFF"><br>
                14, 15 y 16 de septiembre de 2000</font></td>
            </tr>
          </table>
          
        </div>
      </td>
    </tr>
    <tr bgcolor="#6699CC"> 
      <td> 
        <div align="center"> <b><font face="Verdana, Arial, Helvetica, sans-serif" size="2" color="#FFFFFF"><a href="../intro.htm" class="Verd2BLk">INTRODUCCI&Oacute;N</a></font></b></div>
      </td>
      <td bgcolor="#6699CC"> 
        <div align="center"><b><font face="Verdana, Arial, Helvetica, sans-serif" size="2" color="#FFFFFF" class="Verd2BLk"><a href="../pons.htm" class="Verd2BLk">PONENCIAS</a></font></b></div>
      </td>
      <td> 
        <div align="center"><b><font face="Verdana, Arial, Helvetica, sans-serif" size="2" color="#FFFFFF" class="Verd2BLk"><a href="../confs.htm" class="Verd2BLk">CONFERENCIAS</a></font></b></div>
      </td>
    </tr>
    <tr bgcolor="#9FBFDF"> 
      <td colspan="3"><font face="Verdana, Arial, Helvetica, sans-serif" size="1" color="#FFFFFF"><b><a href="../../index.htm" class="Verd1BLk"><font color="#000000"><span class="Verd1BLk">Principal</span></font></a> 
        <font color="#333333">&gt; <a href="../pons.htm" class="Verd1BLk"><font color="#000000"><span class="Verd1BLk">Ponencias</span></font></a> 
        &gt; Im&aacute;genes urbanas y pr&aacute;cticas sociales</font></b></font></td>
    </tr>
  </table>
  <div align="left">
    <table width="100%" border="0" cellspacing="4" cellpadding="2">
      <tr valign="top"> 
        <td colspan="2"> 
          <div align="center"> 
            <div align="left"> 
              <p align="center">&nbsp;</p>
              <p align="center"><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><b>Im&aacute;genes 
                urbanas y pr&aacute;cticas sociales</b></font></p>
              <p align="center"><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><b>Arq. 
                Mar&iacute;a Marta Mariconde</b> <font size="1"><a name="up1"></a><a href="#1">1</a></font></font></p>
              <p align="center">&nbsp;</p>
              <p align="left"><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Esta 
                ponencia se basa en un trabajo de investigaci&oacute;n, cuyo tema 
                trata acerca del rol del lenguaje ambiental urbano en relaci&oacute;n 
                con las conductas y pr&aacute;cticas sociales de los habitantes 
                de la ciudad. <br>
                La ciudad es una construcci&oacute;n colectiva en la que se puede 
                leer la cultura de quienes la habitan, las huellas que han dejado 
                sus habitantes y los diferentes sentidos que van construyendo 
                su din&aacute;mica social. Se trata fundamentalmente de un hecho 
                vivido, sentido y valorado por las personas, percibido a trav&eacute;s 
                de representaciones mentales y de impresiones individuales y colectivas 
                que aportan a la construcci&oacute;n de los significados posibilitantes 
                de las diferentes pr&aacute;cticas y usos urbanos.<br>
                Es as&iacute; como la percepci&oacute;n, cognici&oacute;n y experiencia 
                de los espacios de la ciudad ayudan a establecer la comunicaci&oacute;n 
                y la interacci&oacute;n social entre sus habitantes, identificando 
                las caracter&iacute;sticas del espacio urbano donde el rol de 
                la legibilidad de su imagen cobra una importancia fundamental, 
                ya que la identidad de una ciudad se percibe a trav&eacute;s de 
                las im&aacute;genes determinadas por su lenguaje ambiental urbano.</font></p>
              <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">&quot;...El 
                nexo entre el mundo percibido y el medio construido se consigue 
                gracias a las im&aacute;genes, las cuales act&uacute;an en cualquier 
                situaci&oacute;n gracias a poder encarnar valores y a simplificar 
                la visi&oacute;n del mundo, eliminando lo irrelevante en cada 
                caso y representando las expectativas. Una comprensi&oacute;n 
                de las im&aacute;genes es algo esencial para poder comprender 
                las relaciones entre el hombre y su medio.... &quot; <br>
                Citado de Mariconde, Mar&iacute;a Marta, Informe Final In&eacute;dito 
                Investigaci&oacute;n CONICOR Parte I - 1997 P&aacute;gina 35.</font></p>
              <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Y 
                en este contexto, &iquest;qu&eacute; es una imagen?<br>
                Una imagen es una re-presentaci&oacute;n: es decir, vuelve a hacer 
                presente aquello conocido emp&iacute;ricamente en la realidad, 
                en el entorno perceptible. Percibir im&aacute;genes es reconocer 
                formas, se constituyen en un lenguaje universal al permitir el 
                reconocimiento en ellas de una realidad representada. De all&iacute; 
                se deduce que una comprensi&oacute;n de las im&aacute;genes es 
                algo esencial para poder comprender las relaciones entre el hombre 
                y su medio.<br>
                En general, una imagen es una representaci&oacute;n internalizada 
                y con respecto al espacio urbano, es una representaci&oacute;n 
                por parte del habitante, a trav&eacute;s de la experiencia, el 
                uso y el habitar cotidiano. De este enfoque deriva la importancia 
                de la percepci&oacute;n del entorno en la formaci&oacute;n de 
                la imagen que &eacute;ste posee de la realidad urbana, pudi&eacute;ndose 
                constatar que es la imagen la que influye sobre sus comportamientos 
                y pr&aacute;cticas sociales.<br>
                Como se anticipara, en la experiencia urbana del habitante de 
                las ciudades, interviene el lenguaje ambiental urbano en el momento 
                de establecer la comunicaci&oacute;n con su medio ambiente construido, 
                es decir la ciudad. Los alcances semi&oacute;ticos del lenguaje 
                incorporan en la misma la expresi&oacute;n de los significados 
                que son comprendidos y entendidos dentro de una misma sociedad 
                que los estructura y organiza mediante normas y c&oacute;digos 
                culturales compartidos.<br>
                Para precisar el alcance del concepto, se consideran como componentes 
                del lenguaje ambiental urbano a todos aquellos elementos arquitect&oacute;nicos 
                y no-arquitect&oacute;nicos que constituyen la escena de la ciudad 
                y aportan a la definici&oacute;n de su imagen. <br>
                Cada uno de estos elementos se comporta a su vez como signos dentro 
                del considerado lenguaje urbano. En los elementos arquitect&oacute;nicos, 
                se considera a los hechos arquitect&oacute;nicos cuyas formas 
                organizan el espacio. En los elementos no-arquitect&oacute;nicos, 
                se incluyen a todos aquellos aspectos que intervienen en la construcci&oacute;n 
                f&iacute;sico-perceptual de la ciudad: la vegetaci&oacute;n, el 
                mobiliario, la se&ntilde;al&eacute;tica, la gr&aacute;fica urbana, 
                los veh&iacute;culos, las personas y todo lo que de alguna u otra 
                manera intervenga en la definici&oacute;n y concreci&oacute;n 
                del espacio urbano, escenario de la vida del hombre. <br>
                Todos estos elementos del lenguaje, llevan impl&iacute;citos aspectos 
                geom&eacute;tricos, expresivos y significativos. Es decir, todos 
                ellos tienen una forma, organizada mediante una determinada estructura 
                geom&eacute;trica; y todos tienen expresi&oacute;n, es decir una 
                textura y un color que los cualifica y caracteriza, organizados 
                y articulados mediante una cierta y determinada sintaxis y sem&aacute;ntica 
                que aporta a la significaci&oacute;n de esas formas por parte 
                de las personas que hacen uso de esos signos.</font></p>
              <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">&quot;La 
                ciudad es un discurso, y este discurso es verdaderamente un lenguaje: 
                la ciudad habla a sus habitantes.&quot; <br>
                Roland Barthes. <a name="up2"></a><a href="#2"><font size="1">2</font></a></font></p>
              <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">La 
                asimilaci&oacute;n de la arquitectura con el lenguaje tiene or&iacute;genes 
                lejanos. <br>
                A partir de diversos tratados acerca de la semi&oacute;tica de 
                la arquitectura -desde los estudios de Saussure hasta Eco- se 
                deriva que los hechos urbanos comunican no s&oacute;lo sus funciones 
                inherentes, sino tambi&eacute;n significados connotados dentro 
                de la estructura de un c&oacute;digo conocido social y culturalmente. 
                <br>
                As&iacute;, el considerar a la arquitectura de la ciudad como 
                formando parte de un lenguaje, significa admitir una relaci&oacute;n 
                entre signos arquitect&oacute;nicos y los destinatarios de esos 
                signos. De esta manera se considera a cada elemento que integra 
                el lenguaje ambiental urbano como componentes que forman parte 
                de un razonamiento complejo, estructurando c&oacute;digos visuales 
                sint&aacute;cticos y sem&aacute;nticos capaces de transmitir a 
                quien lo perciba, un mensaje, es decir una determinada imagen. 
                Dicha imagen, es tal en cuanto resulta transmisible por intermedio 
                de la comunicaci&oacute;n establecida entre el lenguaje ambiental 
                urbano y las personas que lo perciben.<br>
                Los aspectos que componen este lenguaje urbano, tienen tanta capacidad 
                de articulaci&oacute;n como lo tiene la palabra, es decir el lenguaje 
                verbal-escrito aunque las leyes que lo rigen son diferentes. La 
                diferencia consiste en que en el lenguaje urbano, las formas o 
                estructuras visuales de la imagen urbana no se presentan de forma 
                sucesiva sino simult&aacute;nea, de manera que las relaciones 
                que determinan una determinada imagen son captadas en un solo 
                acto de la visi&oacute;n. Se constituye de este modo, el lenguaje 
                urbano con su propia sintaxis y contenido sem&aacute;ntico.<br>
                Es as&iacute; como mediante el manejo de los aspectos geom&eacute;tricos, 
                de las variables de la forma tales como conformaci&oacute;n, posici&oacute;n, 
                orientaci&oacute;n, proporci&oacute;n, escala, enlace, simetr&iacute;as 
                y de los distintos principios ordenadores, variables &eacute;stas 
                que ayudan a captar la luz, expresar las texturas de los materiales, 
                las ces&iacute;as y el color, se van construyendo los c&oacute;digos 
                sint&aacute;ctico y sem&aacute;ntico de los distintos &aacute;mbitos 
                urbanos.<br>
                El conocimiento y la comprensi&oacute;n de dichos c&oacute;digos 
                actuantes en la ciudad son los que posibilitan y permiten el desarrollo 
                de las actividades y funciones inherentes a la vivencia ciudadana 
                de las personas. Desde su historia personal y social, y el sitio 
                que ocupa en la ciudad, el habitante aprende a interpretar las 
                im&aacute;genes urbanas que ser&aacute;n las que orienten su conducta. 
                As&iacute; aprende a leer los lenguajes, los gestos y signos que 
                constituyen su identidad como hombre urbano. <br>
                En la medida en que el hombre comprende y puede decodificar f&aacute;cilmente 
                el c&oacute;digo social, se siente afectivamente comprometido, 
                referido e identificado con su entorno, consiguiendo establecer 
                con su ambiente una comunicaci&oacute;n fluida que le permite 
                satisfacer sus necesidades b&aacute;sicas de aprehensi&oacute;n 
                total, orientaci&oacute;n y sentido de lugar <a name="up3"></a><a href="#3"><font size="1">3</font></a>, 
                nociones estas que simbolizan la seguridad, la territorialidad 
                y el uso confortable que debe encontrar cada persona en el ambiente 
                que se desarrolla.<br>
                Se plantea entonces el valor sem&aacute;ntico-simb&oacute;lico 
                del lenguaje urbano, su comunicabilidad. Esta comunicabilidad 
                entendida en un sentido global en relaci&oacute;n con los procesos 
                cognitivos y la experiencia de los habitantes de la ciudad, la 
                posibilidad de conferir significados como tr&aacute;mite entre 
                su conciencia subjetiva y el mundo de los fen&oacute;menos: la 
                lectura de los signos del lenguaje arquitect&oacute;nico depende 
                de la percepci&oacute;n. <br>
                En consecuencia, la lectura y percepci&oacute;n de estos signos 
                particulares que constituyen el lenguaje ambiental determinantes 
                de las im&aacute;genes urbanas, es indispensable para la comprensi&oacute;n 
                de la ciudad. La comprensi&oacute;n y clara legibilidad de los 
                mismos permiten el desarrollo de la vida urbana de sus habitantes.</font></p>
              <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">...&quot;El 
                medio ambiente f&iacute;sico, induce toda una variedad de conductas 
                posibles y previstas cuyas variaciones se consideran en funci&oacute;n 
                de par&aacute;metros f&iacute;sicos y de las determinantes psicol&oacute;gicas 
                y sociales complejas que arraigan en todas las actividades y relaciones 
                humanas&quot;...<br>
                Beatriz Amman</font></p>
              <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">La 
                ciudad no es solamente un organismo que sobre la pr&aacute;ctica 
                social demuestra su funcionalidad; es adem&aacute;s un texto muy 
                complejo, una construcci&oacute;n colectiva en la que se pueden 
                leer la cultura de quienes la habitan, las huellas que han dejado 
                sus habitantes y los diferentes sentidos que van construyendo 
                su din&aacute;mica social.<br>
                Es un texto hist&oacute;rico construido por un n&uacute;mero indefinido 
                de personas que da cuenta de las interacciones y de las luchas 
                por la construcci&oacute;n social del sentido. En ella son significantes 
                tanto sus espacios, calles, edificios y en general todos los componentes 
                que constituyen el paisaje urbano, como las pr&aacute;cticas sociales, 
                los usos y el comportamiento que desarrollan las personas que 
                la habitan. <br>
                Esta conceptualizaci&oacute;n se fundamenta en la posici&oacute;n 
                de Lefebvre acerca de una teor&iacute;a de la ciudad considerada 
                como un sistema de significantes. En su interpretaci&oacute;n 
                semiol&oacute;gica del fen&oacute;meno urbano, hace hincapi&eacute; 
                en los elementos significantes -el lenguaje ambiental urbano-, 
                los objetos significantes -las calles, plazas, espacios exteriores 
                urbanos- y los conjuntos significantes -la ciudad toda-, considerados 
                todos ellos como &quot;la palabra de la ciudad&quot; integrando 
                la realidad pr&aacute;ctica, vivida, es decir &quot;la ciudad&quot;. 
                <br>
                De la misma manera considera a los gestos, las palabras, los usos 
                y las pr&aacute;cticas sociales de los habitantes como &quot;lengua 
                de la ciudad&quot;, es decir a la realidad social: &quot;lo urbano&quot;, 
                como intervinientes en los procesos de comunicaci&oacute;n a nivel 
                urbano.<br>
                Se expresan de esta manera las particularidades de cada ciudad 
                a partir de los discursos de dichos elementos y objetos significantes 
                junto con las pr&aacute;cticas, apropiaciones y usos de sus habitantes.<br>
                Esto significa que la ciudad es inteligible para aquellos que 
                poseen los c&oacute;digos para descifrarla, es decir para aquellas 
                personas pertenecientes a una misma cultura y tienen la competencia 
                que les permite leer las se&ntilde;ales que &eacute;sta contiene 
                y as&iacute; poder desentra&ntilde;ar el contenido del espacio 
                urbano en la apropiaci&oacute;n y uso que hacen de la ciudad: 
                el fen&oacute;meno urbano considera a la interrelaci&oacute;n 
                entre la ciudad como espacio f&iacute;sico y lo urbano como la 
                realidad social, influy&eacute;ndose mutuamente en su definici&oacute;n.</font></p>
              <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><br>
                ...&quot;El color, seg&uacute;n la mayor&iacute;a de las obras 
                que tratan sobre &eacute;l, es una entidad m&uacute;ltiple: es 
                pigmento, es luz, es sensaci&oacute;n, es informaci&oacute;n...&quot;<br>
                Juan Carlos Sanz</font></p>
              <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">En 
                el momento de verificar la actuaci&oacute;n de las im&aacute;genes 
                en las pr&aacute;cticas sociales de los habitantes urbanos, entre 
                todos los elementos que conforman el lenguaje ambiental urbano 
                se hizo hincapi&eacute; en el estudio del fen&oacute;meno crom&aacute;tico. 
                <br>
                Seg&uacute;n se mencionara anteriormente, todos los elementos 
                del lenguaje ambiental urbano tienen forma y expresi&oacute;n. 
                Lo importante y destacable en el caso del color es que &eacute;ste 
                siempre es percibido en un contexto, es decir que el color no 
                existe por s&iacute; mismo sino que siempre es parte de un objeto 
                o forma que lo contiene.<br>
                Por otro lado, en el momento del proceso de la percepci&oacute;n 
                y de la significaci&oacute;n, los colores siempre tienen un significado 
                en s&iacute; mismos, es decir como signo, y a su vez act&uacute;an 
                sobre el objeto o forma que los contienen otorg&aacute;ndole significados. 
                De hecho, seg&uacute;n la manera en que el color est&eacute; actuando 
                sobre la forma y su textura, puede que la est&eacute; contradiciendo 
                o apoyando seg&uacute;n los significados que le otorgue. La interrelaci&oacute;n 
                entre ese color, y la forma en que se expresa, influye por consiguiente 
                en la percepci&oacute;n e interpretaci&oacute;n que las personas 
                hagan del fen&oacute;meno crom&aacute;tico.<br>
                Es as&iacute; como entre los componentes del lenguaje ambiental 
                urbano, el color interviene como signo crom&aacute;tico en la 
                construcci&oacute;n de significados, y una vez en combinaci&oacute;n 
                con otros elementos del lenguaje tales como la forma, la textura, 
                la luz, la ces&iacute;a, aporta a la generaci&oacute;n y a la 
                cualificaci&oacute;n de las im&aacute;genes que el hombre percibe 
                del mundo que habita.</font></p>
              <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"> 
                En el momento de las acciones concretas de intervenci&oacute;n 
                sobre la imagen urbana de determinados sectores de ciudad, siempre 
                se considera el tratamiento y la incorporaci&oacute;n de variables 
                que constituyen el lenguaje urbano e indefectiblemente se estar&aacute; 
                alterando y modificando la imagen original, derivando esto en 
                nuevas actividades<br>
                En algunos casos, se trata de la incorporaci&oacute;n del color, 
                en otros de la presencia de nuevos materiales o el tratamiento 
                de los existentes, suponiendo la inclusi&oacute;n de nuevas texturas 
                y la aparici&oacute;n de ces&iacute;as, y en otras situaciones 
                se interviene inclusive con la incorporaci&oacute;n de nuevas 
                formas que alteran la conformaci&oacute;n existente.<br>
                En todos los casos, se utiliza a los elementos del lenguaje por 
                el valor sem&aacute;ntico que &eacute;stos poseen, constituy&eacute;ndose 
                como instrumentos para revitalizar zonas deprimidas de la ciudad, 
                modificando una imagen deteriorada y aportando a la identificaci&oacute;n 
                de dichos sectores por parte de sus habitantes.<br>
                Es as&iacute; como al introducir una variable de cambio tal como 
                se hiciera en calle Belgrano de la ciudad de C&oacute;rdoba, Argentina, 
                con la introducci&oacute;n del color aplicado sobre las envolventes 
                que la definen, la imagen resultante gener&oacute; la ocurrencia 
                de nuevas actividades y usos que derivaron en conductas y pr&aacute;cticas 
                nuevas.<br>
                Este hecho se alcanz&oacute; a verificar luego de la aplicaci&oacute;n 
                del M&eacute;todo de Evaluaci&oacute;n Ambiental, dise&ntilde;ado 
                como un m&eacute;todo que permite evaluar y analizar las conductas 
                que ocurren en relaci&oacute;n con los cambios introducidos al 
                lenguaje urbano de sectores de ciudad, ya que el espacio urbano 
                es de un modo esencial una organizaci&oacute;n de significados, 
                y como consecuencia, la consideraci&oacute;n de las formas arquitect&oacute;nicas, 
                los materiales, con sus texturas, colores y ces&iacute;as, y los 
                detalles se convierten en elementos importantes en el momento 
                de valorar y evaluar las conductas con respecto a determinada 
                y particular situaci&oacute;n. </font></p>
              <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Luego 
                de dos aplicaciones del m&eacute;todo, se consigui&oacute; verificar 
                realmente que cambios operados en determinados aspectos del lenguaje 
                ambiental en la situaci&oacute;n urbana existente, produce la 
                consiguiente modificaci&oacute;n en las pr&aacute;cticas sociales 
                que se desarrollaban en la misma antes de la intervenci&oacute;n.<br>
                Se constat&oacute; que habitantes de la ciudad directamente involucrados 
                con este cambio, fueron acomodando y modificando sus modos de 
                vida, sus pr&aacute;cticas sociales a una serie de transformaciones 
                derivadas tanto de cambios f&iacute;sicos en el espacio urbano, 
                as&iacute; como de cambios emergentes de la significaci&oacute;n 
                social de esos elementos espaciales.<br>
                Se pudo concluir con el an&aacute;lisis de la situaci&oacute;n 
                de la calle Belgrano como un sector con valores patrimoniales 
                de la ciudad revitalizado en funci&oacute;n de una intervenci&oacute;n 
                urbana en la que operadores de la ciudad aplicaron el color entendiendo 
                los alcances sem&aacute;nticos que el mismo posee en la estructuraci&oacute;n 
                de la imagen de la calle, mejorando las vivencias de los vecinos 
                y usuarios que desarrollan actividades en ella.<br>
                En una calle fragmentada y heterog&eacute;nea en cuanto a su color 
                gen&eacute;rico como era la calle Belgrano antes de su intervenci&oacute;n, 
                se act&uacute;o en favor de una estudiada organizaci&oacute;n 
                sint&aacute;ctica de forma tal de otorgarle una unidad global, 
                es decir generando un color ambiental que aport&oacute; a la estructuraci&oacute;n 
                de las im&aacute;genes urbanas, a su clara legibilidad y a la 
                construcci&oacute;n de los significados de los habitantes de la 
                ciudad de C&oacute;rdoba.<br>
                La utilizaci&oacute;n consciente y estudiada del color con todas 
                sus potencialidades y sus combinaciones por parte de los proyectistas 
                y dise&ntilde;adores, as&iacute; como la consideraci&oacute;n 
                de la estrecha interrelaci&oacute;n que mantiene con el resto 
                de los elementos componentes del lenguaje ambiental urbano, aporta 
                y colabora a lograr la imaginabilidad de los distintos &aacute;mbitos 
                urbanos, guiando las actividades y pr&aacute;cticas de los habitantes 
                que los vivencian.</font></p>
              <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">El 
                espacio &quot;calle&quot; qued&oacute; as&iacute; constituido 
                no s&oacute;lo por el espacio f&iacute;sico y la figuratividad 
                de sus formas exaltadas por la presencia de la luz y el color, 
                sino por la actividad y el significado que los habitantes le otorgan, 
                lo cual incide en definitiva es sus pr&aacute;cticas y episodios 
                de conducta.</font></p>
              <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">&quot;La 
                vida se refleja en la ciudad; es su espejo, y este puede ser deformante 
                si aquella no se expresa en plenitud y libertad ya que se trata 
                de una obra hecha por el hombre y para el hombre; para procurar 
                satisfacer sus necesidades y expectativas sociales, culturales, 
                econ&oacute;micas.&quot;<br>
                </font><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Fern&aacute;n 
                Bravo</font></p>
              <p>&nbsp;</p>
              <hr>
              <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><font size="1"><b>Bibliograf&iacute;a</b></font></font></p>
              <p><font face="Verdana, Arial, Helvetica, sans-serif" size="1"><br>
                AMMANN, Beatriz. (1997) El discontinuo tejido urbano. (C&oacute;rdoba: 
                D. G. De Publicaciones de la UNC)</font></p>
              <p><font face="Verdana, Arial, Helvetica, sans-serif" size="1">AVILA, 
                Mar&iacute;a Mercedes y Marta Polo. (1996) El color urbano (C&oacute;rdoba: 
                Eudecor)</font></p>
              <p><font face="Verdana, Arial, Helvetica, sans-serif" size="1">BRAVO, 
                Fern&aacute;n. (2000) El coraz&oacute;n de la ciudad (Argentina: 
                Canguro)</font></p>
              <p><font face="Verdana, Arial, Helvetica, sans-serif" size="1">LEFEBVRE, 
                Henri. (1968) Le droit a la ville. (Paris: Ed. Antrhopos)Traducci&oacute;n 
                Gonzalez Pueyo. El derecho a la ciudad (Madrid: Ed. Pen&iacute;nsula, 
                1978)</font></p>
              <p><font face="Verdana, Arial, Helvetica, sans-serif" size="1">MARICONDE, 
                Mar&iacute;a Marta. Per&iacute;odos 1997-1998. Informes Finales 
                in&eacute;ditos, Becas de Primer Nivel C.O.N.I.C.O.R.</font></p>
              <p><font face="Verdana, Arial, Helvetica, sans-serif" size="1">MEDINA 
                CANO, Federico. (1992) El Centro Comercial: &quot;Una burbuja 
                de cristal&quot;, en Revista Di&aacute;-logos de la Comunicaci&oacute;n, 
                N&uacute;mero 50, Octubre de 1997, p&aacute;gina 112. (Lima: FELAFACS) 
                </font></p>
              <p>&nbsp; </p>
            </div>
          </div>
          <div align="center">
            <div align="left">
<hr>
              <p class="Verd1"><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><b><font size="1">Notas 
                a pie de p&aacute;gina</font></b></font></p>
              <p class="Verd1"><a name="1"></a>1 Instituto del Color - Facultad 
                de Arquitectura, Urbanismo y Dise&ntilde;o - Universidad Nacional 
                de C&oacute;rdoba. Becaria de C.O.N.I.C.O.R. Domicilio: Duarte 
                Quir&oacute;s 1576 - 5000 - C&oacute;rdoba - Te: 0351- 4894398 
                Email: <a href="mailto:mmmconde@faudi.unc.edu.ar">mmmconde@faudi.unc.edu.ar</a>. 
                <a href="#up1">Volver</a></p>
              <p class="Verd1"><a name="2"></a>2 Citado de Medina Cano Federico, 
                El Centro Comercial, una burbuja de cristal, en Revista Di&aacute;-logos 
                de la Comunicaci&oacute;n, N&uacute;mero 50, FELAFACS, Lima Octubre 
                de 1997, p&aacute;gina 112. <a href="#up2">Volver</a></p>
              <p class="Verd1"><a name="3"></a>3 Ver Avila-Polo, El color urbano, 
                Eudecor, 1996, para una ampliaci&oacute;n de este tema. <a href="#up3">Volver</a></p>
              <p class="Verd1">&nbsp;</p>
            </div>
          </div>
        </td>
      </tr>
      <tr> 
        <td> 
          <div align="center"> 
            <div align="left"><a href="#topage"><img src="../../img/arrow_t.gif" width="17" height="9" border="0" alt="Arriba"></a> 
            </div>
          </div>
        </td>
        <td>
          <div align="right"><a href="../pons.htm"><img src="../../img/arrow_l.gif" width="9" height="17" border="0" alt="Anterior"></a></div>
        </td>
      </tr>
      <tr> 
        <td colspan="2"> 
          <hr>
          <div align="center"><font face="Verdana, Arial, Helvetica, sans-serif" size="1" class="Verd1">&copy; 
            III Jornadas &quot;Imaginarios Urbanos&quot;, CEHCAU - FADU - UBA, 
            2000. Todos los derechos reservados.<br>
            Las opiniones de los art&iacute;culos son responsabilidad de los autores 
            y no expresan necesariamente la opini&oacute;n de los editores.</font></div>
        </td>
      </tr>
    </table>
    
  </div>
</div>
</body>
</html>
