<html>
<head>
<title> III Jornadas &quot;Imaginarios Urbanos&quot; - Primeras letras e imaginario del rock local. Notas para una microhistoria de los inicios.</title>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<link rel="stylesheet" href="../../objects/3jiu.css" type="text/css">
</head>

<body bgcolor="#FFFFFF" text="#000000" leftmargin="0" topmargin="0" link="#0000FF" vlink="#0000FF" alink="#0000FF">
<div align="center">
<a name="topage"></a>
  <table width="100%" border="0" cellspacing="4" cellpadding="2">
    <tr bgcolor="#006699"> 
      <td colspan="3"> 
        <div align="center"> 
          <table width="100%" border="0" height="100%">
            <tr> 
              <td>
                <div align="right"><img src="../../img/iso_sml.gif" width="44" height="36"></div>
              </td>
              <td width="10">&nbsp;</td>
              <td><font face="Verdana, Arial, Helvetica, sans-serif" size="4" color="#FFFFFF">III 
                Jornadas &quot;Imaginarios Urbanos&quot;<br>
                </font><font face="Verdana, Arial, Helvetica, sans-serif" size="2" class="Verd1" color="#FFFFFF">CEHCAU 
                - FADU - UBA</font><font face="Verdana, Arial, Helvetica, sans-serif" size="1" color="#FFFFFF"></font><font face="Verdana, Arial, Helvetica, sans-serif" size="1" color="#FFFFFF"><br>
                14, 15 y 16 de septiembre de 2000</font></td>
            </tr>
          </table>
          
        </div>
      </td>
    </tr>
    <tr bgcolor="#6699CC"> 
      <td> 
        <div align="center"> <b><font face="Verdana, Arial, Helvetica, sans-serif" size="2" color="#FFFFFF"><a href="../intro.htm" class="Verd2BLk">INTRODUCCI&Oacute;N</a></font></b></div>
      </td>
      <td bgcolor="#6699CC"> 
        <div align="center"><b><font face="Verdana, Arial, Helvetica, sans-serif" size="2" color="#FFFFFF" class="Verd2BLk"><a href="../pons.htm" class="Verd2BLk">PONENCIAS</a></font></b></div>
      </td>
      <td> 
        <div align="center"><b><font face="Verdana, Arial, Helvetica, sans-serif" size="2" color="#FFFFFF" class="Verd2BLk"><a href="../confs.htm" class="Verd2BLk">CONFERENCIAS</a></font></b></div>
      </td>
    </tr>
    <tr bgcolor="#9FBFDF"> 
      <td colspan="3"><font face="Verdana, Arial, Helvetica, sans-serif" size="1" color="#FFFFFF"><b><a href="../../index.htm" class="Verd1BLk"><font color="#000000"><span class="Verd1BLk">Principal</span></font></a> 
        <font color="#333333">&gt; <a href="../pons.htm" class="Verd1BLk"><font color="#000000"><span class="Verd1BLk">Ponencias</span></font></a> 
        &gt; Primeras letras e imaginario del rock local. Notas para una microhistoria 
        de los inicios.</font></b></font></td>
    </tr>
  </table>
  <div align="left">
    <table width="100%" border="0" cellspacing="4" cellpadding="2">
      <tr valign="top"> 
        <td colspan="2"> 
          <div align="center"> 
            <div align="left"> 
              <p align="center">&nbsp;</p>
              <p align="center"><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><b>Primeras 
                letras e imaginario del rock local.<br>
                Notas para una microhistoria de los inicios.</b></font></p>
              <p align="center"><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><b>Arq. 
                Jorge S. Mele</b></font></p>
              <p align="center">&nbsp;</p>
              <p align="left"><font size="2" face="Verdana, Arial, Helvetica, sans-serif">&quot;La 
                m&uacute;sica de rock es la llave que abrir&aacute; las puertas 
                de la sensibilidad cerrada de nuestro tiempo&quot;. Los Gatos. 
                (1970)</font></p>
              <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Los 
                hechos culturales y art&iacute;sticos de los &uacute;ltimos a&ntilde;os 
                del siglo XX, han instalado un conjunto de representaciones en 
                las que ciertos g&eacute;neros contribuyeron a configurar una 
                sensibilidad proclive a identificar las profundas transformaciones 
                hist&oacute;ricas modificando c&oacute;digos de relacionamiento 
                y h&aacute;bitos de clase. Uno de los campos donde estos sucesos 
                son refractados se verifica en las po&eacute;ticas y las formas 
                de la cultura rock. En tanto que lenguaje art&iacute;stico popular, 
                la transnacionalizaci&oacute;n es su signo y una propensi&oacute;n 
                a la hibridaci&oacute;n con otras formalizaciones, donde los fundidos 
                y mezclas matizan las b&uacute;squedas de modos cada vez m&aacute;s 
                imperiosos de comunicar las experiencias vividas a las que remite. 
                El rock es un medio expresivo donde la inmediatez emocional suspende 
                moment&aacute;neamente toda intelectualizaci&oacute;n, para desmontar 
                la realidad a trav&eacute;s de unas est&eacute;ticas ef&iacute;meras 
                pero efectivas, corrosivas, aunque tambi&eacute;n ambiguas. Se 
                trata de una forma que ha recorrido en todas las direcciones posibles 
                el concepto de acontecimiento. Una banda en acci&oacute;n, es 
                un evento espacial que funda una ritualidad donde el acto se consuma, 
                confiriendo al lugar una marca inexorablemente ligada al transcurso 
                de la fiesta, met&aacute;fora v&aacute;lida para resituar el fen&oacute;meno 
                en el campo de las pr&aacute;cticas simb&oacute;licas colectivas.</font></p>
              <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><br>
                <b>LA CUEVA</b></font></p>
              <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">&quot;Rebelde 
                me llama la gente/rebelde es mi coraz&oacute;n, /soy libre y quieren 
                hacerme esclavo de una tradici&oacute;n.// Todo se hace por inter&eacute;s, 
                /pues este mundo est&aacute; al rev&eacute;s, /si todo hay que 
                cambiar, /siendo rebelde se puede empezar, //&iquest;Por qu&eacute; 
                el hombre quiere luchar, /aproximando la guerra nuclear?// Cambien 
                las armas por el amor/ y haremos un mundo mejor!&quot; .Los Beatniks(1967).</font></p>
              <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Refugio 
                de los m&aacute;rgenes, &aacute;mbito cerrado escasamente preparado 
                t&eacute;cnicamente para las nuevas manifestaciones musicales; 
                en ella se produc&iacute;a el encuentro y la socializaci&oacute;n 
                de la b&uacute;squeda por caminos diferentes a los transitados 
                en rutinas predecibles. &quot;La Cueva&quot; de Pueyrred&oacute;n 
                y el bar-pizzer&iacute;a &quot;La Perla&quot; del Once junto al 
                Instituto Di Tella en la calle Florida, fueron los &aacute;mbitos 
                diferenciados en los que se concibieron sensibilidades afines. 
                Ellos brindaron la posibilidad de plasmar un experimentalismo 
                sin l&iacute;mites, juntando barrio y alta cultura, diletantismo 
                con indagaci&oacute;n, &eacute;l divague con la imaginaci&oacute;n, 
                pero sobre todo desarrollando una energ&iacute;a visceral que 
                romper&iacute;a abruptamente los estereotipos modelados por el 
                Club del Clan donde los roles, mansamente reproduc&iacute;an pautas 
                ideol&oacute;gicas estables e irrevocables; respond&iacute;an 
                a estos c&aacute;nones las figuras de Johny Tedesco, Palito Ortega, 
                Lalo Franzen, Nicky Jones, Chico Novarro, Jolli Land y Violeta 
                Rivas. &quot;La Cueva&quot;, estaba en Pueyrredon 1723,all&iacute; 
                funcion&oacute; el local Pasarotus, centro de encuentro para m&uacute;sicos 
                de jazz, amantes del rock y del beat; frecuentaban el sitio Pajarito 
                Zaguri, Moris, Lito Nebbia, Javier Mart&iacute;nez, Tanguito, 
                Sandro y Billy Bond. En 1967, Los Beatniks, aut&eacute;nticos 
                precursores, tocar&iacute;an sus propios temas. Quedaban atr&aacute;s 
                las imitaciones patrocinadas por empresas discogr&aacute;ficas 
                que hab&iacute;an impulsado la reproducci&oacute;n del modelo 
                formal de Los Beatles, que con la figura de Los B&uacute;hos y 
                Los Shakers (uruguayos) hab&iacute;a resultado su clonaci&oacute;n 
                m&aacute;s interesante. Los Beatniks cantaban en castellano, proclamaron 
                la autenticidad y el rechazo a lo establecido, ligados a la deriva 
                nocturna como una modalidad de asumir la &quot;otra&quot; ciudad, 
                la calle, lo obscuro, lo prohibido. Los Beatniks, integrados por 
                Moris, P.Zaguri, A. Fern&aacute;ndez Mart&iacute;n, Antonio P&eacute;rez 
                Estevez y el pianista de jazz Jorge Navarro, grabaron un simple 
                con dos temas &quot;Rebelde&quot; y &quot;No finjas mas&quot;, 
                carecieron de difusi&oacute;n y solo vendieron 200 copias. El 
                grupo no perdur&oacute;. Pero el impulso estaba dado para la formaci&oacute;n 
                de otras bandas en la misma b&uacute;squeda.<br>
                </font></p>
              <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><b>EN 
                EL CENTRO</b></font></p>
              <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">The 
                Wild cats, Los Gatos Salvajes, simplemente Los Gatos; el 23 de 
                junio de 1967 editan el simple que nos permite afirmar la existencia 
                de una apropiaci&oacute;n aut&eacute;ntica, no enajenada, de un 
                lenguaje art&iacute;stico internacional; El rock se vuelve local 
                con &quot;La Balsa&quot; (lado a) y &quot;Ayer Nom&aacute;s &quot;(lado 
                b). Un recorrido que se inicia en Rosario(haciendo covers) termina 
                en Buenos Aires, con cambios de nombre, integrantes y un marco 
                metropolitano provocativo y reticente a la vez. Ellos demuestran 
                que se puede cantar en castellano y que en dos minutos treinta 
                segundos es posible desarrollar una narrativa que bajo la forma 
                de canci&oacute;n recorrer&aacute; casi toda la trayectoria de 
                la banda liderada por Lito Nebbia (vocalista y compositor), Ciro 
                Fogliata (tecladista), Oscar Moro (baterista), Kay Galiffi (guitarrista) 
                y Alfredo Toth (bajo). La edici&oacute;n del simple vendi&oacute; 
                200.000 copias un &eacute;xito que propici&oacute; la aparici&oacute;n 
                de su primer &aacute;lbum. Las firmas de Nebbia y Rams&eacute;s 
                para &quot;La Balsa&quot;, as&iacute; como la de Pipo Lernoud 
                y Moris en &quot;Ayer Nom&aacute;s, daban cuenta de su procedencia 
                propia de la circulaci&oacute;n de ideas y expectativas de quienes 
                frecuentaban La Perla del Once: la lucha contra la soledad, la 
                lejan&iacute;a de sus lugares de origen, la libertad para elegir, 
                la confrontaci&oacute;n con la realidad desde la pura individualidad, 
                el presente, el viaje y la inmediatez de toda experiencia. Nunca 
                se hab&iacute;a escuchado una voz tan personal como la de Nebbia, 
                identificando la inseguridad de los j&oacute;venes, su inconformismo 
                se apoyaba no solo en la letra, sino en una forma de presentar 
                la base r&iacute;tmica y el inolvidable pero breve solo de &oacute;rgano 
                de Ciro.</font></p>
              <p> <font size="2" face="Verdana, Arial, Helvetica, sans-serif">&quot;Estoy 
                muy solo y triste aqu&iacute; en este mundo abandonado/Tengo una 
                idea: es la de irme al lugar que yo mas quiero/Me falta algo para 
                ir pues caminando yo no puedo/Construir&eacute; una balsa y me 
                ir&eacute; a naufragar&quot;. En la cara b, se pod&iacute;a escuchar 
                &quot;Ayer nom&aacute;s, en el colegio me ense&ntilde;aron/que 
                este pa&iacute;s es grande y tiene libertad/Hoy despert&eacute; 
                y vi mi cuarto /En este mes no tuve mucho que comer/. Ayer Nom&aacute;s, 
                mis familiares me dec&iacute;an/que hay que tener dinero para 
                ser feliz/Hoy despert&eacute; vi mi cama y vi mi cuarto, /ya todo 
                es gris y sin sentido, la gente vive sin creer&quot;.</font></p>
              <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">En 
                el contexto de un importante desarrollo del folklore, con los 
                Chalchaleros y Los Fronterizos como principales referentes de 
                un pa&iacute;s ligado a sus tradiciones pre-modernas o Mercedes 
                Sosa y Cesar Isella integrantes de la llamada &quot;proyecci&oacute;n 
                folkl&oacute;rica&quot; atentos a la problem&aacute;tica social; 
                la emergencia de Los Gatos inmediatamente cobra un valor particular 
                pero abre tambi&eacute;n un potencial mercado. Su segundo simple 
                &quot;Solo seremos amigos&quot;, vende 100.000 discos instalando 
                al grupo ante la posibilidad de plasmar entre 1967 y fines de 
                1968 tres &aacute;lbumes que han mostrado su evoluci&oacute;n 
                hacia composiciones musicales m&aacute;s complejas, cercanas al 
                rock duro y tambi&eacute;n a las experiencias psicod&eacute;licas, 
                tal como lo demostraron en &quot;Cuando llegue el a&ntilde;o 2000&quot;.</font></p>
              <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Los 
                Gatos; Los Gatos, volumen II y &quot;Solo seremos amigos&quot;, 
                ser&iacute;an las tres entregas discogr&aacute;ficas, con la mirada 
                sobre el presente, la experiencia de amores y recorridos vitales 
                de la existencia, fijaban coordenadas ideol&oacute;gicas para 
                las representaciones colectivas, lo que ya indicaba los inicios 
                de una m&uacute;sica urbana. Se destacaban en esas grabaciones&quot;: 
                &quot;No hay tiempo que perder&quot;; &quot;El rey llor&oacute;&quot;; 
                &quot;Viento dile a la lluvia&quot;; &quot;Chica del paraguas&quot;; 
                &quot;Madre esc&uacute;chame&quot;; &quot;Antonio&quot;; y el 
                enigm&aacute;tico &quot;Esperando a Dios&quot;. Sus letras claras 
                y directas aseguraban un predominio del relato simple y un entendimiento 
                de las historias abordadas, musicalizadas con austeridad. </font></p>
              <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">En 
                1969 el grupo se separa y se vuelve a reunir a fines de ese mismo 
                a&ntilde;o, con Norberto &quot;Pappo&quot; Napolitano en guitarra, 
                junto al resto de los miembros originales, ellos grabaron el L.P 
                Beat Nro.1.Los Gatos incursionaban en un rock mucho m&aacute;s 
                elaborado con constantes cruces de solos entre la guitarra de 
                Pappo y las texturas arm&oacute;nicas del Hammond de Ciro, vinculado 
                a una base r&iacute;tmica donde la bater&iacute;a(con dos bombos) 
                de Moro, en forma exuberante marcaba un alejamiento de las melod&iacute;as 
                pop de la primera &eacute;poca. Los Gatos permanecieron coherentemente 
                fieles a s&iacute; mismos logrando una de las refinadas obras 
                conceptuales del momento: &quot;Fuera de la ley&quot;, un tema 
                de 11 minutos, en el que se luc&iacute;an todos los integrantes 
                en una conjunci&oacute;n de lirismo, imaginaci&oacute;n y potencia. 
                En 1970 ,presentar&iacute;an su segundo L. P &quot;Rock de la 
                mujer perdida&quot;, en el se acrecentar&iacute;a el tr&aacute;nsito 
                por el blues y el rock. Ciro aparec&iacute;a en la tapa del disco 
                evocando una prostituta, travestido. Originalmente el disco hab&iacute;a 
                sido titulado &quot;Rock de la mujer podrida&quot; pero fue censurado. 
                Magn&iacute;ficos temas de estos dos &aacute;lbumes fueron: &quot;Sue&ntilde;a 
                y corre&quot;; &quot;Soy de cualquier lugar&quot;; &quot;R&eacute;quiem 
                para un hombre feliz&quot;; &quot;Hogar&quot; y &quot;Los d&iacute;as 
                de actemio&quot;. De la misma manera que: &quot;Mama Rock&quot;; 
                &quot;El d&iacute;a llegar&aacute;&quot; y &quot;Blues de la calle 
                23&quot;.Con la partida de Pappo en 1970,comienza la disoluci&oacute;n 
                del grupo que s&eacute; efectiviza en 1971 durante una gira por 
                Espa&ntilde;a de la que ya no participaba Lito Nebbia.</font></p>
              <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Contempor&aacute;neos 
                de Los Beatles, Los Rolling Stones, Los Beach Boys, Los Gatos 
                transitaron su propio camino con estructuras musicales simples 
                en la l&iacute;nea del pop con tendencia a marcar la preeminencia 
                de la melod&iacute;a sobre los aspectos r&iacute;tmicos. Dotaron 
                a sus pinturas de la realidad de una melanc&oacute;lica p&aacute;tina, 
                matizada por las inflexiones vocales de L.N. hasta complejizar 
                sus temas con los contrapuntos de Ciro y Pappo (1970), suplementados 
                con letras comprometidas, reivindicando comportamientos generacionales 
                e ideol&oacute;gicamente cr&iacute;ticos de las instituciones 
                hegem&oacute;nicas.</font></p>
              <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><b>CON 
                EL BLUES</b></font></p>
              <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Como 
                uno de los emergentes de La Cueva y de su clima emocional, la 
                uni&oacute;n de Javier Mart&iacute;nez(bater&iacute;a y voz), 
                con Claudio Gabis (guitarra) y Alejandro Medina (bajo) generar&iacute;a 
                la banda fundamental del blues local: Manal. Era el a&ntilde;o 
                1968. Marta Minuj&iacute;n hab&iacute;a propuesto el nombre de 
                Ricota para el grupo, pero Jorge &Aacute;lvarez sugiri&oacute; 
                el definitivo, apelando a la jerga propia de los j&oacute;venes, 
                refer&iacute;a a como viene la mano. Su primer simple &quot;Para 
                ser un hombre m&aacute;s&quot; y &quot;Que pena me das&quot;, 
                fue editado por la productora independiente creado por el mismo 
                Alvarez con la finalidad de promover los grupos &quot;underground&quot;: 
                &quot;Mandioca. La madre de los chicos&quot;. Su segundo disco 
                simple present&oacute;: &quot;No pibe&quot; y &quot;Necesito un 
                amor&quot;. All&iacute; J., Mart&iacute;nez escrib&iacute;a&quot;: 
                No debes cambiar tu origen ni mentir sobre tu identidad/Es muy 
                triste negar de donde vienes/lo importante es a donde vas... No, 
                no, no, no, pibe/para que alguien te pueda amar/Nada de eso es 
                importante/en el amor, ya lo ver&aacute;s&quot;. La tem&aacute;tica 
                es m&aacute;s cruda, lucha contra el cinismo, buscando las ra&iacute;ces 
                genuinas de la relaci&oacute;n interpersonal. El tr&iacute;o suena 
                compacto, la voz de J.M. estremece, es obscura, profunda, los 
                punteos de Gabis en la guitarra son creativos, sutiles pero potentes 
                a la vez y la base de A. Medina es mas que contundente.</font></p>
              <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">En 
                febrero de 1970,editan su primer &aacute;lbum en el sello Mandioca. 
                Se destacaban: &quot;Jugo de tomate&quot;; &quot;Una casa con 
                diez pinos&quot;; &quot;Informe de un d&iacute;a&quot;; pero sin 
                lugar a dudas el tema central era &quot;Avellaneda Blues&quot; 
                que junto a &quot;Avenida Rivadavia&quot; de Alejandro Medina 
                incorporaba los espacios de la ciudad menos emblem&aacute;ticos 
                para desplegar en forma afor&iacute;stica unas im&aacute;genes 
                casi fotogr&aacute;ficas, suspendiendo todo relato, limit&aacute;ndose 
                a mostrar el paisaje urbano poblado de soledades, inquietante 
                y melanc&oacute;lico. La voz grave de Mart&iacute;nez recorre 
                como una mirada el conjunto de signos que presagian el desastre 
                de la desindustrializaci&oacute;n de los noventa. La ausencia 
                de conjunciones en la construcci&oacute;n de las frases demuestra 
                un mundo fragmentado: &quot;V&iacute;a muerta/calle con asfalto 
                siempre destrozado./Tren de carga/ el humo y el holl&iacute;n 
                est&aacute;n por todos lados/... Amanece, la avenida desierta 
                pronto s&eacute; agitar&aacute;/los obreros fumando impacientes 
                a su trabajo van./Sur, un trozo de siglo, faja industrial&quot;. 
                El tono con el que se van desarrollando los fraseos de Gabis y 
                de Medina mas que musicalizar la letra reniega de tal determinaci&oacute;n 
                para vincularse al sonido de la palabra y no a la ilaci&oacute;n 
                conceptual. Se ha creado una atm&oacute;sfera, un ambiente, la 
                palabra ha cedido su voz para ser acorde, nota, ha renunciado 
                ser soporte de contenidos y base de la melod&iacute;a. Los contenidos 
                son la propia forma de la voz que como un instrumento transforma 
                al tr&iacute;o en cuarteto. </font></p>
              <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">El 
                tr&iacute;o presentaba en sus actuaciones en vivo la forma libre, 
                heredada de las &quot;jam sessions&quot;, no se restring&iacute;a 
                a tocar los temas de su repertorio, sino que cada oportunidad 
                era una nueva puesta a prueba en la que los integrantes de la 
                banda improvisaban de acuerdo al cl&iacute;max receptivo. La propia 
                idea de recital empieza en Argentina con Manal, en el primer festival 
                de rock organizado por la revista Pin-Up en 1969.La banda dejaba 
                constancia de una energ&iacute;a inusual en sus presentaciones, 
                su distancia con todo estereotipo musical era tan evidente que 
                la propia divisi&oacute;n interna del trabajo en un grupo con 
                roles prefijados de antemano quedaba transgredida por una indeterminaci&oacute;n 
                del evento que solo se constitu&iacute;a en su acci&oacute;n. 
                La dureza del grupo las mediaciones est&eacute;ticas que mediante 
                el blues, el jazz, el scat y el rock plantearon respecto de una 
                mirada desencantada sobre la vida en la ciudad no carec&iacute;a 
                de humor, burla, cinismo. Si los Gatos demostraron que se pod&iacute;a 
                cantar en castellano, Manal dej&oacute; en claro que no hab&iacute;a 
                que ser carilindo o gustar con canciones de sacarina, ellos plantearon 
                sin eufemismos una mirada cr&iacute;tica de rechazo e impostura 
                a las convenciones dominantes. </font></p>
              <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Mandioca 
                pareci&oacute; ser el espacio libertario apropiado para la banda 
                que fiel a su idealismo, no pudo resistir el salto de escala luego 
                del importante &eacute;xito obtenido en el Festival B.A.Rock de 
                1970.Con cambio de productor y de sello discogr&aacute;fico, Adolfo 
                &quot;Fito&quot; Salinas los lleva a la R.C.A, donde grabaron 
                &quot;Do&ntilde;a Laura&quot; y &quot;Elena&quot;, temas que se 
                manten&iacute;an dentro del perfil de los anteriores, pero las 
                exigencias comerciales y las rutinas de grabaci&oacute;n de la 
                empresa entraban en contradicci&oacute;n con la bohemia del grupo. 
                Su segundo L.P: &quot;El le&oacute;n&quot; no pudo sostener las 
                banderas enarboladas en la primera entrega, no tuvo una buena 
                recepci&oacute;n ni de la cr&iacute;tica especializada ni de sus 
                seguidores. Luego vinieron giras y recitales interminables, cansancio, 
                tedio y hartazgo. El grupo para 1972 ya se hab&iacute;a dispersado 
                y los integrantes formaron parte incidental del proyecto Bond: 
                &quot;La Pesada del Rock and Roll&quot;.</font></p>
              <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Hab&iacute;a 
                que salir a la calle para que esas canciones se escucharan, como 
                planteaba Lito Nebbia, pero Manal nos muestra la ciudad, la sordidez, 
                el anonimato y su desolaci&oacute;n. En &quot;Blues de la amenaza 
                nocturna&quot; ya se habla de la represi&oacute;n, la violencia 
                urbana y pol&iacute;tica constituy&eacute;ndose como sentido desde 
                el que repensar la existencia misma. La potencia de la negaci&oacute;n 
                marca nuestra traducci&oacute;n al blues local, nunca formulado 
                en tales t&eacute;rminos.</font></p>
              <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><b>FIGURACI&Oacute;N</b></font></p>
              <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">En 
                marzo de 1969, el Instituto Di Tella desarroll&oacute; una serie 
                de recitales en los que por primera vez toc&oacute; en vivo Almendra; 
                la tercera gran banda de los inicios de nuestra cultura rock. 
                Luis Alberto Spinetta, Emilio Del Guercio, Edelmiro Molinari junto 
                a Rodolfo Garc&iacute;a, fueron un conjunto compuesto por amigos 
                del barrio de Belgrano que aunaron el enorme magnetismo y talento 
                po&eacute;tico de sus integrantes con la capacidad interpretativa 
                grupal. Ya en 1968 hab&iacute;an editado su primer simple: &quot;Tema 
                de Pototo&quot; y &quot;El mundo entre las manos&quot; apoyados 
                por Ricardo Kleinman, responsable de &quot;Modart en la noche&quot; 
                programa radial de proyecci&oacute;n sobre los j&oacute;venes 
                y promotor de un emporio de m&uacute;sica &quot;beat&quot; con 
                un sentido decididamente comercial. Si bien el disco no ten&iacute;a 
                la originalidad de &quot;La balsa&quot; o de &quot;No pibe&quot;, 
                permit&iacute;a entrever una sutileza y una elaboraci&oacute;n 
                po&eacute;tica ausente en los anteriores. Su segundo disco simple 
                &quot;Hoy todo es hielo en la ciudad&quot; y &quot;Campos verdes&quot; 
                pon&iacute;a de manifiesto dos vertientes internas que coexistieron 
                en sus posteriores obras, la interpretaci&oacute;n subjetiva de 
                la realidad inmediata, mediante ficciones surreales seg&uacute;n 
                escrituras complejas y miradas directas sensibles a una cotidianeidad 
                idealizada. Si los dos temas del primer disco refer&iacute;an 
                a la amistad y la posibilidad de amor en un mundo sin fronteras, 
                en el segundo disco su cara A describ&iacute;a una ciudad sumida 
                en un colapso ecol&oacute;gico metaf&oacute;ricamente emocional, 
                en tanto que &quot;Campos verdes&quot; era una mirada distendida 
                sobre un paisaje natural incontaminado estimulando al viaje o 
                a la experiencia del alejamiento de la ciudad.</font></p>
              <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">En 
                enero de 1970 se editaba su primer &aacute;lbum, opera prima de 
                calidad, donde todas las potencialidades del grupo cubr&iacute;an 
                zonas inexploradas por la gente de La Cueva. Era destacable, el 
                refinamiento en la conjunci&oacute;n con otras formas musicales 
                en los arreglos orquestales plasmados por la solvencia de Rodolfo 
                Alchourr&oacute;n, Santiago Giacobbe y Mederos. Luis Alberto Spinetta 
                se revel&oacute; como un compositor l&uacute;cido, Edelmiro Molinari 
                con una manejo de la primera guitarra desarrollando solos notables 
                como el ejecutado en &quot;Color humano&quot;(tema de su autor&iacute;a) 
                y Del Guercio junto a Rodolfo Garc&iacute;a eran la base r&iacute;tmica 
                creadora de variantes m&eacute;tricas infrecuentes.</font></p>
              <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">La 
                excepcionalidad po&eacute;tica de Muchacha, una de las canciones 
                principales del &aacute;lbum expresaba un salto cualitativo en 
                las posibilidades del rock.&quot;Muchacha voz de gorri&oacute;n, 
                &iquest;adonde vas?, Qu&eacute;date hasta el d&iacute;a/Muchacha 
                pechos de miel, no corras mas qu&eacute;date hasta el d&iacute;a/Duerme 
                un poco yo entretanto construir&eacute; un castillo con tu vientre 
                hasta que el sol, muchacha te haga re&iacute;r, hasta llorar, 
                hasta llorar&quot;. Ciertamente Almendra hac&iacute;a pensar, 
                sus letras enigm&aacute;ticas planteaban una distancia art&iacute;stica 
                semiaut&oacute;noma respecto de realidades cotidianas, al quebrar 
                la inmediatez de los significados, abr&iacute;a el paso a la interpretaci&oacute;n 
                libre, quedando todos involucrados en la urdimbre metaf&oacute;rica 
                de un mundo brillante e inesperado pero no exento de angustias 
                existenciales y conflicto.</font></p>
              <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">En 
                el larga duraci&oacute;n se destacaban, &quot;Color Humano&quot;, 
                &quot;Figuraci&oacute;n&quot;, &quot;Ana no duerme&quot;, &quot;A 
                estos hombres tristes&quot;, &quot;Laura va&quot;, &quot;Ferm&iacute;n&quot;, 
                &quot;Plegaria para un ni&ntilde;o dormido&quot;. Frases del calibre 
                como: &quot;Figurate, que pierdes la cabeza/sales a la calle/sin 
                embargo el mundo sigue bajo el sol, todo bajo el sol&quot;. &quot;Las 
                manos de Ferm&iacute;n giran y el tambi&eacute;n gira y da mas 
                vueltas/pobrecito Ferm&iacute;n quiere ser feliz pero no lo dejan/en 
                el hospicio le dar&aacute;n agua sol y pan/y un ave que guarde 
                su nombre&quot;, abrieron un espacio po&eacute;tico imprescindible 
                para comunicar a&uacute;n la prohibici&oacute;n. Almendra incorpor&oacute; 
                la met&aacute;fora urbana impl&iacute;cita y la duraci&oacute;n 
                de los temas liberados del imperativo comercial de lo inmediato 
                e implement&oacute; el montaje conceptual de ensambles de ritmos 
                diferenciados seg&uacute;n fragmentos tem&aacute;ticos que cambiaban 
                abruptamente el tiempo del acostumbrado sonido estructurado de 
                manera A-B-A o sea: voz-solo de guitarra-voz. En &quot;Hoy todo 
                es hielo en la ciudad&quot; ese tipo de concepci&oacute;n quedaba 
                desmontada, siendo acentuada en &quot;Color Humano&quot; y &quot;Figuraci&oacute;n&quot; 
                en la que los silencios o alteraciones de modo regulan las l&iacute;neas 
                mel&oacute;dicas. </font></p>
              <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Es 
                editado en 1971 el &aacute;lbum doble del grupo donde se advert&iacute;a 
                la diversificaci&oacute;n tem&aacute;tica, los crecimientos individuales, 
                pero donde igualmente se percib&iacute;a la dificultad para el 
                logro de una s&iacute;ntesis art&iacute;stica del nivel de la 
                primer entrega discogr&aacute;fica. La experiencia de la vida 
                como transcurso, qued&oacute; plasmada en &quot;Toma el tren hacia 
                el sur&quot;, &quot;Para ir&quot;, &quot;Rutas Argentinas&quot;, 
                en los que el evento local se vuelve territorial en su deambular. 
                Por otro lado, temas como: &quot;Los elefantes&quot;, &quot;Parvas&quot;, 
                &quot;C&uacute;pulas&quot;, abiertamente cr&iacute;pticos permitieron 
                exploraciones sonoras mucho m&aacute;s osadas, con disonancias, 
                contrastes y polirr&iacute;tmias. En &quot;Agnus Dei&quot;, un 
                tema de muy larga duraci&oacute;n, el experimentalismo musical 
                deja lugar a las destacadas incursiones de Molinari por un universo 
                sonoro solo frecuentado internacionalmente por Clapton, Hendrix 
                y Kaukonen en la distorsi&oacute;n, la indeterminaci&oacute;n, 
                los acoples, el ruido, o sea la forma libre de componer sin relato 
                y melod&iacute;a alguna. Bajo y bater&iacute;a independiz&aacute;ndose 
                de sus rutinas r&iacute;tmicas, clima de presentaci&oacute;n en 
                vivo e improvisaci&oacute;n &quot;cool&quot;.</font></p>
              <p></p>
              <p><b><font size="2" face="Verdana, Arial, Helvetica, sans-serif">DEL 
                SUR</font></b></p>
              <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Quilmes 
                y La Plata fueron los escenarios de dos bandas en las que la originalidad 
                de sus propuestas qued&oacute; refrendada por su aceptaci&oacute;n 
                entre pares y la popularidad en el cintur&oacute;n del Conurbano: 
                Vox Dei y La Cofrad&iacute;a de la Flor Solar. Los primeros hac&iacute;an 
                gala de un rock directo y sencillo, cuyas primeras grabaciones 
                en Mandioca, &quot;Az&uacute;car Amarga&quot; y &quot;Quiero ser&quot;, 
                sirvieron de pr&oacute;logo para el &aacute;lbum &quot;Caliente&quot; 
                de 1970 en el que registrar&iacute;an sus temas m&aacute;s significativos, 
                &quot;Presente&quot; y &quot;Canci&oacute;n para una mujer&quot;. 
                Vox Dei, integrado por Ricardo Soul&eacute;, Willie Quiroga, Ruben 
                Basoalto y Carlos Godoy, ejemplificaba claramente las expectativas 
                de los m&aacute;rgenes metropolitanos con aspereza y sinceridad. 
                Su obra de mayor aceptaci&oacute;n fue un trabajo conceptual dentro 
                de las perspectivas que hab&iacute;an generado internacionalmente 
                obras como &quot;Pet Sounds&quot;de los Beach Boys&quot;&quot;; 
                Tommy&quot; de los Who&quot;; y &quot;Sgt. Pepeppers Lonely Heart 
                Club Band&quot; de los Beatles. Se trataba de &quot;La Biblia&quot; 
                una mirada ecum&eacute;nica desde los universos sure&ntilde;os, 
                con &eacute;xito asegurado por las ra&iacute;ces cristianas de 
                nuestro pa&iacute;s. Este &quot;Rock B&iacute;blico&quot; rompi&oacute; 
                la frontera entre los p&uacute;blicos espec&iacute;ficos y los 
                de otros g&eacute;neros.</font></p>
              <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">La 
                Cofrad&iacute;a de La Flor Solar, se nucle&oacute; en torno a 
                estudiantes de la Escuela de Bellas Artes de la Universidad Nacional 
                de La Plata, la fusi&oacute;n entre vida y arte los acerc&oacute; 
                a las experiencias comunitarias de los grupos de la costa oeste 
                norteamericana, como Jefferson Airplane y Grateful Dead. En una 
                vieja casa chorizo ten&iacute;an sus talleres artesanales y precaria 
                sala de ensayos, desde donde se propusieron alcanzar la autosuficiencia 
                econ&oacute;mica y art&iacute;stica. Al igual que las otros bandas 
                antes mencionados ellos compon&iacute;an sus propios temas. Sin 
                embargo los aportes m&aacute;s originales se producen en la indagaci&oacute;n 
                de un lenguaje comunicativo en el que propon&iacute;an juegos 
                de palabras inventivos y una ausencia de par&aacute;metros convencionales 
                en lo musical, una versi&oacute;n entre l&uacute;dica y humor&iacute;stica 
                de sus temas. Alcanzaron a grabar un &uacute;nico disco L.P. y 
                un simple. El grupo estuvo integrado por Kubero D&iacute;az, Quique 
                Gornati, Nestor Paul, Morci Requena y Manija Paz; en la &uacute;ltima 
                etapa form&oacute; parte el notable violinista de rock Jorge Pinchevski. 
                &quot;La mufa&quot; y &quot;Sombra fugaz sobre la ciudad&quot; 
                fueron dos temas en los que se reflej&oacute; el perfil marginal 
                de los cofrades.</font></p>
              <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">&quot;Cuando 
                en la cunita pataleaba/no cre&iacute; que las cosas me pesaran/nuevos 
                ricotones y queridos/los que envejecieron a mi ombligo/ y contraj&iacute; 
                mufa y contraj&iacute; mufa&quot;. &quot;Trueno girar por la ciudad 
                con su aullido brutal de ne&oacute;n/rostros que van por el horror 
                sin un gesto vac&iacute;os de amor/. Soy la sombra fugaz que va 
                por la ciudad/persigui&eacute;ndolo todo sin hablar/observando 
                la soledad/escuchando de pi&eacute; en sus gritos de angustia 
                y dolor&quot;.</font></p>
              <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">La 
                banda se consagr&oacute; en el &aacute;mbito nacional en el Festival 
                B.A. Rock, pero careci&oacute; de una mayor proyeccci&oacute;n 
                posteriormente, en parte debido a la imposibilidad de cristalizar 
                su proyecto en el contexto epocal, en parte por una voluntad de 
                independencia re&ntilde;ida con las exigencias de las compan&iacute;as 
                discogr&aacute;ficas; a su disoluci&oacute;n Kubero y Pinchevski 
                se acoplan a &quot;La Pesada del Rock and Roll&quot;. El resto 
                de los miembros viaja al Bols&oacute;n; en el sur plantearon una 
                nueva etapa de sus b&uacute;squedas para otros modelos de sociabilidad, 
                la utop&iacute;a comunitaria urbana se exilaba interiormente en 
                busca de la naturaleza, el amor y la paz.</font></p>
              <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><b>TANGUITO, 
                MIGUEL ABUELO Y MORIS</b></font></p>
              <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">La 
                formaci&oacute;n de los conjuntos establec&iacute;a una &eacute;pica 
                colectiva, &quot;el codo a codo&quot; para sostener sus proyectos. 
                Pero, para quienes su individualismo dificultaba la necesaria 
                disciplina de pertenecer a una banda, quedaba el camino de ser 
                solista. Este fue el lugar elegido por Jos&eacute; Alberto Iglesias, 
                conocido como Tango, Tanguito, Rams&eacute;s VII. La figura mas 
                controvertida y m&iacute;tica de los inicios de nuestro rock, 
                coautor de &quot;La balsa&quot; junto a L. Nebbia en la sala ac&uacute;stica 
                de La Perla del Once: su ba&ntilde;o, apropiado por los &quot;n&aacute;ufragos&quot; 
                para bocetar sus canciones. Qued&oacute; como testimonio de su 
                an&aacute;rquico pensamiento un disco simple&quot;: La princesa 
                dorada&quot; y &quot;El hombre restante&quot; .Durante 1970 grab&oacute; 
                un L.P que inclu&iacute;a su propia versi&oacute;n de &quot;La 
                Balsa&quot;, la frescura de &quot;Amor de primavera&quot; y &quot;Natural&quot;. 
                Lamentablemente el trabajo se present&oacute; luego de la muerte 
                de Tanguito en mayo de 1972.Era evidente la producci&oacute;n 
                despareja y el trabajo de Jorge &Aacute;lvarez en el esfuerzo 
                para darle coherencia al material fragmentariamente grabado, dejando 
                como saldo, mas un legado hist&oacute;rico que una obra de calidad. 
                La vida de Tanguito se consumi&oacute; en los excesos de un deambular 
                por la marginalidad que finalmente se revel&oacute; autodestructiva, 
                entre el consumo de drogas y una ruptura casi total con las pautas 
                sociales establecidas &quot;Yo soy lo que queda/ lo que resta 
                de este mal/no s&eacute; c&oacute;mo el destino/me oblig&oacute; 
                a superar el caos de la guerra /y quedar aqu&iacute; en la tierra/para 
                ver esto y llorar&quot;. &quot;El hombre restante&quot;. (Tanguito).</font></p>
              <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Miguel 
                (Abuelo) Peralta, fue otro de los personajes del Once, junto a 
                Pipo Lernoud, en 1967,organizan a Los Abuelos de La Nada, uno 
                de los grupos m&aacute;s ef&iacute;meros de esos d&iacute;as; 
                graban para el sello R.C.A. un simple donde se destacaba una experimentaci&oacute;n 
                psicod&eacute;lica original: &quot;Diana divaga&quot; solo comparable 
                a &quot;See Emily play&quot; del Pink Floyd de Sid Barret. La 
                banda, sin embargo, ca&oacute;tica y desorganizada no consigue 
                afirmarse a pesar de la calidad individual de sus integrantes. 
                Sin &eacute;xito comercial el grupo se separa.</font></p>
              <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">La 
                emoci&oacute;n, la autenticidad, el barrio, pensiones baratas, 
                lo cotidiano son los materiales po&eacute;ticos realistas que 
                trabaj&oacute; Mauricio Birabent (Moris) en los s&iacute;mbolos 
                de la forma est&eacute;tica naciente. Hoy es una evidencia de 
                esos encuentros &quot;El Oso&quot;,&quot; De nada sirve&quot; 
                y &quot;Ayer nom&aacute;s&quot;. Esta figura que supo aunar su 
                admiraci&oacute;n por Elvis Presley, Joao Gilberto y Dylan, en 
                1969 grabar&iacute;a uno de los L.P. mas crudamente honestos del 
                rock local: &quot;30 minutos de vida&quot;. Se realiz&oacute; 
                en el sello Mandioca, junto a la colaboraci&oacute;n de Pappo 
                y C. Gabbis. En el queda claro un perfil contestatario y sensible 
                de los n&aacute;ufragos de La Perla del Once, po&eacute;ticamente 
                muestra su soledad en la multitud, el clima asfixiante de las 
                normas establecidas con una mirada irreverente pero tierna y airada 
                a la vez.</font></p>
              <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><b>TIEMPOS 
                DE CAMBIO</b></font></p>
              <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">En 
                el plano local, el 20 de junio de 1966, el Dr. Humberto Illia 
                presidente constitucional fue destituido por el golpe militar 
                del general(R) J.C. Ongan&iacute;a, quien censur&oacute; los medios 
                de comunicaci&oacute;n, prohibi&oacute; toda actividad pol&iacute;tica 
                y mantuvo medidas econ&oacute;micas antipopulares, desarticulando 
                el respeto a las libertades civiles y la labor educativa cultural 
                del gobierno democr&aacute;tico. El 29 de julio de 1966 se produjo 
                &quot;La noche de los bastones largos&quot; en la que alumnos, 
                docentes e investigadores universitarios son apaleados y echados 
                de las casas de altos estudios que ser&iacute;an intervenidas. 
                Comenzaba as&iacute; una larga marcha de obscurantismo, contexto 
                real en el que tuvo inicio la primera fase del rock en nuestro 
                pa&iacute;s. Entre el &quot;Cordobazo&quot; y el Gran Acuerdo 
                Nacional, a&ntilde;os agitados de lucha y conflictos, marcar&iacute;an 
                los intentos por volver a la democracia, los que se har&iacute;an 
                realidad con la llegada de Per&oacute;n. Ha sido este marco, en 
                el que los primeros protagonistas del rock desplegaron sus estrategias 
                para hacerse escuchar. El car&aacute;cter transgresor asomaba 
                en sus letras, pero se tornaba evidente y agresivo en los recitales 
                creando un idioma com&uacute;n intransigente con la censura.</font></p>
              <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">En 
                esta direcci&oacute;n cobra relevancia la constelaci&oacute;n 
                de sentido que se puede construir como una arqueolog&iacute;a 
                del rock local, en funci&oacute;n de los pares de oposiciones 
                en las que se identifica la figura del que busca su camino haci&eacute;ndolo 
                en condiciones adversas: &quot;el n&aacute;ufrago&quot;. La idea 
                de naufragio va mucho mas all&aacute; de la met&aacute;fora, es 
                consustancial con la deriva, el destino ausente y el aislamiento. 
                Han sido funcionales a esta percepci&oacute;n, oposiciones como 
                la de ciudad/no-ciudad (bajo la forma del sur, el campo); entre 
                lo p&uacute;blico/privado (cueva y &quot;una casa con diez pinos&quot;); 
                lo colectivo/individual(relaciones de dominio y posesi&oacute;n); 
                la permanencia/cambio(la no-pertenencia y el viaje); el ocultamiento/descubrimiento(del 
                despertar o la revelaci&oacute;n). En todos los casos el primer 
                t&eacute;rmino de la oposici&oacute;n fue asumido negativamente. 
                La falta de un sujeto colectivo, la fuga geogr&aacute;fica o c&oacute;smica, 
                el recurso al mito, el universalismo sin lugar, son algunos de 
                los t&oacute;picos que denotan las ausencias y las formas de afrontar 
                contradicciones de dif&iacute;cil soluci&oacute;n por la v&iacute;a 
                art&iacute;stica. Sus figuras son anti-heroicas llevan a la negaci&oacute;n 
                del &iacute;dolo. El fracaso adquiere forma parad&oacute;jica, 
                al producir la inversi&oacute;n de los mitos positivos de la sociedad 
                consumista: el triunfador y el conformista. Pero su figura, tiene 
                una gran potencia ut&oacute;pica desapercibida, su fuerza radica 
                en la tenacidad por construir nuevas realidades desde los intersticios, 
                la vanalidad o los h&aacute;bitos residuales de la vida urbana. 
                Por eso, la b&uacute;squeda de la comunidad, la ruptura con la 
                ley o el ejercicio de la rebeld&iacute;a; en una perspectiva de 
                cambio hist&oacute;rico cobra sentido como una evidencia del resquebrajamiento 
                de estructuras de comportamiento pensadas sin movilidad social 
                e inmodificable. El naufragio supone la adversidad como fuente 
                de potencia y la fragilidad como condici&oacute;n de extrema sensibilidad 
                para la toma de conciencia en las propias posibilidades. Pero 
                tambi&eacute;n se sab&iacute;a que para superar el anonimato era 
                necesario acceder a los circuitos de comercializaci&oacute;n: 
                &quot;Escala Musical&quot;, &quot;Sotano beat&quot;, &quot;S&aacute;bados 
                continuados&quot; en la televisi&oacute;n; &quot;Modart en la 
                noche&quot; o &quot;M&uacute;sica con Thompson &amp; Williams&quot;, 
                en la radiofon&iacute;a, o las grandes empresas discogr&aacute;ficas 
                internacionales con sedes locales: R.C.A. y Ode&oacute;n. Por 
                otra parte con el surgimiento de la revista Pin-Up primero y Pelo 
                despu&eacute;s, se identificaba un p&uacute;blico, que tendr&aacute; 
                en Expreso Imaginario su punto culminante como manifestaci&oacute;n 
                contracultural.</font></p>
              <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><br>
                El rock local basado en su vitalidad cr&iacute;tica, provisionalidad 
                y est&eacute;ticas ef&iacute;meras no ha dejado de referir con 
                sus im&aacute;genes urbanas a las problem&aacute;ticas identitarias 
                de su pertenencia a tiempos y espacios hist&oacute;ricos determinados. 
                Estas primeras letras son memoria testimonial de la construcci&oacute;n 
                de representaciones indisociables del habitar colectivo, sus contradicciones, 
                conflictos, pero tambi&eacute;n de sus posibilidades.</font></p>
              <p>&nbsp;</p>
              <hr>
              <p><font size="1" face="Verdana, Arial, Helvetica, sans-serif"><b>Bibliograf&iacute;a</b></font></p>
              <p><font size="1" face="Verdana, Arial, Helvetica, sans-serif">Historia 
                del Rock. Enciclopedia. Diario La Naci&oacute;n. 1993. HistoRock. 
                Edit. Alas. 1993.</font></p>
              <p><font size="1" face="Verdana, Arial, Helvetica, sans-serif">&quot;Como 
                vino la mano&quot;. Miguel Grinberg. Edit. Convergencia. 1977.</font></p>
              <p><font size="1" face="Verdana, Arial, Helvetica, sans-serif">&quot;Agarrate&quot;. 
                Edit. Galerna. 1970.</font></p>
              <p><font size="1" face="Verdana, Arial, Helvetica, sans-serif">Revistas 
                Pin-up Nro. 1-2; Pelo Nro. 1 a 10; Expreso Imaginario Nro. 1 a 
                5. </font></p>
              
            <p>&nbsp;</p></div>
          </div>
          <div align="center">
<div align="left"></div>
          </div>
        </td>
      </tr>
      <tr> 
        <td> 
          <div align="center"> 
            <div align="left"><a href="#topage"><img src="../../img/arrow_t.gif" width="17" height="9" border="0" alt="Arriba"></a> 
            </div>
          </div>
        </td>
        <td>
          <div align="right"><a href="../pons.htm"><img src="../../img/arrow_l.gif" width="9" height="17" border="0" alt="Anterior"></a></div>
        </td>
      </tr>
      <tr> 
        <td colspan="2"> 
          <hr>
          <div align="center"><font face="Verdana, Arial, Helvetica, sans-serif" size="1" class="Verd1">&copy; 
            III Jornadas &quot;Imaginarios Urbanos&quot;, CEHCAU - FADU - UBA, 
            2000. Todos los derechos reservados.<br>
            Las opiniones de los art&iacute;culos son responsabilidad de los autores 
            y no expresan necesariamente la opini&oacute;n de los editores.</font></div>
        </td>
      </tr>
    </table>
    
  </div>
</div>
</body>
</html>
