<html>
<head>
<title> III Jornadas &quot;Imaginarios Urbanos&quot; - La construcci&oacute;n de la imagen de Santa Fe</title>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<link rel="stylesheet" href="../../objects/3jiu.css" type="text/css">
</head>

<body bgcolor="#FFFFFF" text="#000000" leftmargin="0" topmargin="0" link="#0000FF" vlink="#0000FF" alink="#0000FF">
<div align="center">
<a name="topage"></a>
  <table width="100%" border="0" cellspacing="4" cellpadding="2">
    <tr bgcolor="#006699"> 
      <td colspan="3"> 
        <div align="center"> 
          <table width="100%" border="0" height="100%">
            <tr> 
              <td>
                <div align="right"><img src="../../img/iso_sml.gif" width="44" height="36"></div>
              </td>
              <td width="10">&nbsp;</td>
              <td><font face="Verdana, Arial, Helvetica, sans-serif" size="4" color="#FFFFFF">III 
                Jornadas &quot;Imaginarios Urbanos&quot;<br>
                </font><font face="Verdana, Arial, Helvetica, sans-serif" size="2" class="Verd1" color="#FFFFFF">CEHCAU 
                - FADU - UBA</font><font face="Verdana, Arial, Helvetica, sans-serif" size="1" color="#FFFFFF"></font><font face="Verdana, Arial, Helvetica, sans-serif" size="1" color="#FFFFFF"><br>
                14, 15 y 16 de septiembre de 2000</font></td>
            </tr>
          </table>
          
        </div>
      </td>
    </tr>
    <tr bgcolor="#6699CC"> 
      <td> 
        <div align="center"> <b><font face="Verdana, Arial, Helvetica, sans-serif" size="2" color="#FFFFFF"><a href="../intro.htm" class="Verd2BLk">INTRODUCCI&Oacute;N</a></font></b></div>
      </td>
      <td bgcolor="#6699CC"> 
        <div align="center"><b><font face="Verdana, Arial, Helvetica, sans-serif" size="2" color="#FFFFFF" class="Verd2BLk"><a href="../pons.htm" class="Verd2BLk">PONENCIAS</a></font></b></div>
      </td>
      <td> 
        <div align="center"><b><font face="Verdana, Arial, Helvetica, sans-serif" size="2" color="#FFFFFF" class="Verd2BLk"><a href="../confs.htm" class="Verd2BLk">CONFERENCIAS</a></font></b></div>
      </td>
    </tr>
    <tr bgcolor="#9FBFDF"> 
      <td colspan="3"><font face="Verdana, Arial, Helvetica, sans-serif" size="1" color="#FFFFFF"><b><a href="../../index.htm" class="Verd1BLk"><font color="#000000"><span class="Verd1BLk">Principal</span></font></a> 
        <font color="#333333">&gt; <a href="../pons.htm" class="Verd1BLk"><font color="#000000"><span class="Verd1BLk">Ponencias</span></font></a> 
        &gt; La construcci&oacute;n de la imagen de Santa Fe</font></b></font></td>
    </tr>
  </table>
  <div align="left">
    <table width="100%" border="0" cellspacing="4" cellpadding="2">
      <tr valign="top"> 
        <td colspan="2"> 
          <div align="center"> 
            <div align="left"> 
              <p align="center">&nbsp;</p>
              <p align="center"><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><b>La 
                construcci&oacute;n de la imagen de Santa Fe</b> </font></p>
              <p align="center"><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><b>Montoro, 
                Claudia A. - Zatonyi, Marta - Sunzunegui, Danilo - Cislaghi, Anabella</b> 
                <font size="1"><a name="up1"></a><a href="#1">1</a></font></font></p>
              <p align="center">&nbsp;</p>
              <p align="left"><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><b>PRESENTACI&Oacute;N</b></font></p>
              <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Este 
                trabajo se realiz&oacute; en el marco del proyecto de investigaci&oacute;n 
                Santa Fe, Ciudad Real- Ciudad Imaginada. La construcci&oacute;n 
                de la imagen urbana, perteneciente al programa Proyectos de Investigaci&oacute;n 
                y Desarrollo CAI+D 2000 de la Secretar&iacute;a de Ciencia y T&eacute;cnica 
                de la U.N.L.<br>
                La formulaci&oacute;n de dicho proyecto, tiene como idea generadora: 
                Contribuir a la reflexi&oacute;n te&oacute;rica de la ciudad desde 
                una concepci&oacute;n multidimensional del hecho urbano, a partir 
                del proceso de construcci&oacute;n del imaginario colectivo, que 
                pese a la importancia en el proceso de constituci&oacute;n de 
                la ciudad de Santa Fe de las &uacute;ltimas d&eacute;cadas, no 
                ha sido a&uacute;n suficientemente estudiado.<br>
                - De este modo, se trata de comprender de que modo se construye 
                la Imagen de la Ciudad de Santa Fe, a trav&eacute;s del abordaje 
                de esta multiplicidad de factores que producen el imaginario, 
                l&eacute;ase f&iacute;sicos, culturales e hist&oacute;ricos..</font></p>
              <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">En 
                virtud de este diagn&oacute;stico deber&iacute;amos decir que 
                el acento axiol&oacute;gico que debe regir la confecci&oacute;n 
                de este tipo de material, se determina y orienta dentro de un 
                horizonte, un campo muy preciso aunque extremadamente vasto, definido 
                por el espacio o paisaje urbano, tal como se configura en los 
                individuos, con sus puntos de referencia afectivos, o s&oacute;lo 
                habituales, sus conjunto de signos y se&ntilde;ales, sus mitos, 
                sus ritos, sus complejos, sus relaciones asociativas, etc. Siendo 
                las unidades espec&iacute;ficas o categor&iacute;as de an&aacute;lisis:<br>
                - Espacios p&uacute;blicos considerados hitos o referentes tanto 
                a nivel espacial, como cultural e hist&oacute;rico, con cierta 
                permanencia en el tiempo.<br>
                - Sectores urbanos cuya relaci&oacute;n entre la estructura f&iacute;sica 
                y los modos de uso generen una din&aacute;mica.<br>
                - Las artes figurativas, fotograf&iacute;a, cine (de ficci&oacute;n 
                y documental) y literatura.<br>
                - Los circuitos de informaci&oacute;n y comunicaci&oacute;n como 
                int&eacute;rpretes y divulgadores de las ideas por un lado y creadores 
                de im&aacute;genes por otro, como radio, televisi&oacute;n, espect&aacute;culos 
                y prensa.<br>
                - Espacios de las im&aacute;genes publicitarias tales como elementos 
                de iluminaci&oacute;n y publicidad callejera. Arquitectura ideada 
                con dicho objeto.</font></p>
              <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Para 
                este enfoque resulta necesario comenzar diciendo que resulta adecuado 
                la idea de ciudad que nos plantea N&eacute;stor Garc&iacute;a 
                Canclini cuando nos dice que<br>
                &quot;Ante todo, debemos pensar en la ciudad a la vez como lugar 
                de habitar y para ser imaginado. Las ciudades se construyen con 
                casas y parques, calles, autopistas y se&ntilde;ales de tr&aacute;nsito&quot;. 
                &quot;...las ciudades se configuran tambi&eacute;n con im&aacute;genes. 
                Pueden ser las de los planos que las inventan y las ordenan. Pero 
                tambi&eacute;n imaginan el sentido de la vida urbana las novelas, 
                canciones y pel&iacute;culas, los relatos de la prensa, la radio 
                y televisi&oacute;n. La ciudad se vuelve densa y al cargarse con 
                fantas&iacute;as heterog&eacute;neas, la urbe programada para 
                funcionar, dise&ntilde;ada en cuadr&iacute;cula, se desborda y 
                se multiplica en ficciones individuales y colectivas&quot; .<a name="up2"></a><font size="1"><a href="#2">2</a></font><br>
                En principio, nos interesan se&ntilde;alar algunas cuestiones 
                del encuadre te&oacute;rico sobre el que hemos venido trabajando, 
                y estas tienen que ver con que...<br>
                En las &uacute;ltimas d&eacute;cadas, el estudio de la cultura 
                urbana est&aacute; vinculada al debate de ideas y a los procesos 
                de construcci&oacute;n de la imagen de la ciudad de fin de siglo. 
                En la interpretaci&oacute;n contempor&aacute;nea del hecho urbano, 
                como un fen&oacute;meno complejo, que no puede reducirse s&oacute;lo 
                a un problema espacial y funcional, se plantean una serie de enfoques, 
                en los que las representaciones, las pr&aacute;cticas sociales 
                y los imaginarios, forman parte de esa cultura urbana; lo que 
                constituye un cambio de los par&aacute;metros de aproximaci&oacute;n 
                a la particular historia de la relaci&oacute;n del hombre y su 
                medio. <br>
                En este contexto, surgen lecturas que nos permiten inferir sobre 
                los nuevos modos de abordar la ciudad, ya no s&oacute;lo en forma 
                perceptiva, sino tambi&eacute;n cognitiva y afectivamente, constituy&eacute;ndose 
                el espacio urbano en un fen&oacute;meno del cual el ciudadano 
                participa y con el cual interact&uacute;a. <br>
                El espacio urbano no es un texto ya escrito, sino una pantalla 
                reestructurada permanentemente por la simbolog&iacute;a que cambia 
                a medida de la producci&oacute;n de un contenido ideol&oacute;gico 
                por las pr&aacute;cticas sociales que act&uacute;an en y sobre 
                la unidad urbana.<br>
                La ciudad entonces, como espacio de representaci&oacute;n simb&oacute;lica 
                de lo social, implica que podemos acceder a su conocimiento a 
                trav&eacute;s de sus representaciones. Pero no hay una sola representaci&oacute;n 
                de la arquitectura o de la ciudad. En la historia social, las 
                representaciones aparecen en im&aacute;genes a las que nosotros 
                le otorgamos valores. Estas formas simb&oacute;licas son permanentemente 
                reformuladas en el tiempo, permitiendo dar nuevas respuestas a 
                diversos cambios, producto de la vida cotidiana y social, de los 
                hechos hist&oacute;ricos e individuales; permitiendo en cada uno 
                de los tramos de los procesos hist&oacute;ricos, la construcci&oacute;n 
                de un nuevo imaginario social.<br>
                La interpretaci&oacute;n de la noci&oacute;n de imagen, desde 
                una visi&oacute;n antropol&oacute;gica, por parte de Amos Rapaport 
                <a name="up3"></a><a href="#3"><font size="1">3</font></a> se 
                refiere, a que esta imagen puede llegar a ser un concepto clave 
                en los estudios que analizan las relaciones del hombre y su medio. 
                Una imagen es una representaci&oacute;n internalizada.<br>
                En el desarrollo del concepto de imagen, Bartlett (1977) tambi&eacute;n 
                concibe a la imagen de la ciudad como representaciones que var&iacute;an 
                individualmente y se combinan de manera muy especial e irregular. 
                Cada individuo forma su propio &quot;modelo subjetivo de ciudad&quot;, 
                aunque, y aqu&iacute; encontramos una de las ideas que nos interesan 
                destacar, estas im&aacute;genes superan su mera individualidad, 
                manifestando ciertas regularidades e interrelaciones sistem&aacute;ticas, 
                permitiendo que estos grupos de personas se conviertan en grupos 
                organizados gracias a compartir ciertas im&aacute;genes. <br>
                Las posturas contempor&aacute;neas tambi&eacute;n plantean un 
                criterio construccionista, donde la realidad deja de ser un mundo 
                referencial dado, para ser el resultado de una creaci&oacute;n. 
                El concepto de imagen y de esquema est&aacute; de acuerdo con 
                el punto de vista de que los seres humanos se construyen una idea 
                del mundo a partir de una abstracci&oacute;n, de idealizaciones 
                basadas tanto en los sentidos como de un conjunto de inferencias 
                culturales, filos&oacute;ficas, ideol&oacute;gicas, econ&oacute;micas, 
                etc. Se trata, de un trabajo de ida y vuelta seg&uacute;n el cual 
                construimos la realidad en funci&oacute;n de lo que &quot;sabemos&quot; 
                de ella (incluyendo la informaci&oacute;n visual aprehendida), 
                pero a su vez comprendemos la imagen como imagen del mundo en 
                funci&oacute;n de nuestro concepto de realidad. <br>
                Podr&iacute;amos decir que la virtualizaci&oacute;n de la realidad 
                pasa a ser parte de la vida com&uacute;n; la ciudad virtual, imaginada, 
                que crece en paralelo a la ciudad real.<br>
                En conclusi&oacute;n, la ciudad es un valor simb&oacute;lico fuerte, 
                compuesta por una ciudad f&iacute;sica (vida cotidiana) y una 
                mental (imagen mental, ideal, imaginada). Esta especie de dial&eacute;ctica 
                entre visi&oacute;n del mundo y realidad f&iacute;sica, es constante 
                en la relaci&oacute;n entre el hombre y el ambiente que lo rodea. 
                La forma urbana, al menos en tanto que vivida, no es otra cosa 
                que una especie de s&iacute;ntesis entre ambos t&eacute;rminos.</font></p>
              <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Refiri&eacute;ndonos 
                ya al caso espec&iacute;fico de Santa Fe, existe como preocupaci&oacute;n 
                inicial, indagar de que modo se construye la imagen de la ciudad 
                de Santa Fe.<br>
                Nos pareci&oacute; conveniente en esta oportunidad, trabajar con 
                la imagen medi&aacute;tica de la ciudad, a trav&eacute;s de la 
                cual pueden leerse otras im&aacute;genes, concretas o mentales 
                y encontrar relaciones entre el mundo real (urbano, forma f&iacute;sica), 
                y el mundo de las representaciones (imaginaci&oacute;n popular, 
                publicidad).<br>
                Existe una injerencia cada vez m&aacute;s espesa de la publicidad 
                dentro de las redes de nuestra existencia, que significa tambi&eacute;n 
                aunque de un modo indirecto, la influencia sobre la estructura 
                mental del individuo, su comportamiento, sus mecanismos perceptivos 
                y representativos.<br>
                <br>
                As&iacute;, cierto n&uacute;mero de im&aacute;genes son inyectadas 
                en lo social como: la imagen de ciudad, del intendente, del acontecimiento 
                p&uacute;blico, la instituci&oacute;n social, las obras p&uacute;blicas, 
                la arquitectura, los monumentos, el arte y la literatura; y se 
                van constituyendo en met&aacute;foras visibles del sentimiento 
                ciudadano. <a name="up4"></a><font size="1"><a href="#4">4</a></font><br>
                Invertir en una pol&iacute;tica de imagen urbana es, desde luego, 
                intentar hacer rentable la credibilidad de la ciudad, pero al 
                mismo tiempo, provocar el deseo, los procesos de identificaci&oacute;n 
                de la escena ciudadana, y una producci&oacute;n del imaginario 
                social, funci&oacute;n espec&iacute;fica de los organismos p&uacute;blicos, 
                instituciones civiles e incluso empresas privadas.<br>
                El soporte de estas im&aacute;genes promocionales de las ciudades 
                se hacen a trav&eacute;s de las im&aacute;genes de marca, que 
                se suponen caracterizan a las localidades, estas se difunden a 
                trav&eacute;s de afiches, cat&aacute;logos, boletines y publicaciones 
                de organismos p&uacute;blicos. En este sentido hay una toma de 
                conciencia global de las potencialidades de lo local y es en tal 
                contexto que se han desarrollado estrategias de promoci&oacute;n 
                en Santa Fe. <br>
                Nosotros hemos escogido para este an&aacute;lisis, revisar la 
                folleter&iacute;a tur&iacute;stica con la que se publicita la 
                ciudad.<br>
                La ciudad reflejada en esta folleter&iacute;a, se presta a convertirse 
                a su vez en una de las dimensiones de la ciudad real, aunque en 
                un distinto plano de realidad, &eacute;stas en el acto de testimoniar, 
                superan la dimensi&oacute;n del documento y transforman la realidad 
                en im&aacute;genes.<br>
                En este estudio, la ciudad se observa a trav&eacute;s de una mirada 
                que selecciona, &quot;por medio del enfoque, como un producto 
                cinematogr&aacute;fico, lo que se quiere se&ntilde;alar como relevante 
                o prioritario en la imagen que presenta&quot;. <a name="up5"></a><font size="1"><a href="#5">5</a></font><br>
                Estas miradas se construyen a partir de una producci&oacute;n 
                de imaginaria social espec&iacute;fica, desde el &aacute;mbito 
                de lo pol&iacute;tico, como acci&oacute;n estatal (funci&oacute;n 
                natural de la imagen como instrumento de poder y salvaguarda de 
                las ideolog&iacute;as dominantes) y desde las expresiones de la 
                vida colectiva (contenidos ideales del pensamiento popular). Aunque 
                no siempre en concordancia entre unas y otras, estas representaciones 
                son permanentemente reformuladas en el tiempo, permitiendo en 
                cada uno de los tramos de los procesos hist&oacute;ricos, la construcci&oacute;n 
                de un nuevo imaginario social.<br>
                De este modo, los cat&aacute;logos, a pesar de formar parte del 
                fen&oacute;meno publicitario, act&uacute;an como int&eacute;rpretes 
                y divulgadores de las ideas por un lado, y creadores de im&aacute;genes 
                por otro, convirti&eacute;ndose en una especie de autodescripci&oacute;n 
                de la ciudad que se hace visible. </font></p>
              <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Para 
                el an&aacute;lisis, de la imagen tur&iacute;stica, se adopt&oacute; 
                un encuadre que permitiera superar el examen de las folleter&iacute;as, 
                en t&eacute;rminos de t&eacute;cnica puramente gr&aacute;fica, 
                haciendo hincapi&eacute; en las l&oacute;gicas de un estudio del 
                contenido de las im&aacute;genes de la ciudad, dentro de una perspectiva 
                simb&oacute;lica, dado que las im&aacute;genes tienen un poder 
                &quot;metaf&oacute;rico&quot; real. </font></p>
              <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">A 
                partir de la obtenci&oacute;n de algunos ejemplares, se formularon 
                ciertos interrogantes como: <br>
                - Existe una imagen que se desee promocionar como representativa 
                de la ciudad?<br>
                - Cual es la ciudad que se promociona, una real o una imaginada? 
                <br>
                As&iacute; a trav&eacute;s de este medio, es decir, la catalogaci&oacute;n 
                tur&iacute;stica, se trata de crear signos que al mismo tiempo 
                signifiquen la ciudad (es decir que las distingan de las otras).<br>
                Esta marca que exhiben, nos recuerdan ciertos espacios, edificios 
                o estructuras que pose nuestra ciudad y permiten muchas veces 
                recomponer su imagen a trav&eacute;s de ellos.<br>
                En este sentido, hemos tenido en cuenta en este estudio en particular, 
                la necesidad de comparar entre varios ejemplares de distintos 
                per&iacute;odos pol&iacute;ticos o momentos culturales, teniendo 
                en cuenta en este caso, las &uacute;ltimas d&eacute;cadas del 
                siglo. </font></p>
              <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">En 
                los ejemplos analizados, hemos encontrado algunas constantes, 
                de las cuales expondremos s&oacute;lo algunas de ellas como:</font></p>
              <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">- 
                La falta de una imagen representativa <br>
                - La idea de mostrar a Santa Fe como ciudad Ficci&oacute;n (ciudad 
                imaginada)<br>
                - La teatralizaci&oacute;n del consumo dirigido.</font></p>
              <p> <font size="2" face="Verdana, Arial, Helvetica, sans-serif"><b>- 
                En cuanto a falta de una imagen representativa:</b></font></p>
              <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">La 
                ciudad, no es solo un objeto material, sino que tambi&eacute;n 
                es su memoria, que adquiere en estos ejemplos, nuevamente la forma 
                de objetos, imaginarios que solo habitan en el recuerdo. Este 
                juego anal&oacute;gico, paradigma de nuestra contemporaneidad, 
                se detecta permanentemente en la construcci&oacute;n de la imagen. 
                </font></p>
              <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Existe 
                en la actualidad, un af&aacute;n de recuperar el pasado, la memoria. 
                En el an&aacute;lisis de las transformaciones y las permanencias 
                de nuestro centro hist&oacute;rico y nuestras &aacute;reas patrimoniales, 
                encontramos &quot;junto a una relativa estabilidad del patrimonio 
                de los signos, la continua movilidad de los significados&quot;. 
                <a name="up6"></a><a href="#6"><font size="1">6</font></a> <br>
                Si bien en la mayor&iacute;a de los cat&aacute;logos, las obras 
                arquitect&oacute;nicas de valor hist&oacute;rico, funcionan como 
                citas y contribuyen a formar las im&aacute;genes de la memoria; 
                con el transcurrir del tiempo, veremos que estas im&aacute;genes 
                patrimoniales ir&aacute;n perdiendo valor simb&oacute;lico en 
                estos soportes publicitarios, probablemente del mismo modo que 
                en el imaginario santafesino. <br>
                Aparecen de este modo, las fachadas de estos edificios patrimoniales, 
                (entre ellos el de la Iglesia y Convento de San Francisco, magn&iacute;fico 
                ejemplo de arquitectura religiosa colonial, o la Iglesia de Guadalupe 
                a la que caracteriza su condici&oacute;n de templo de peregrinaci&oacute;n), 
                vac&iacute;os de contenido hist&oacute;rico y cultural, envueltos 
                en una imagen difusa, entre una serie de ilustraciones, objetos 
                y monumentos. <br>
                A pesar que algunos trabajos de recuperaci&oacute;n en estas &aacute;reas 
                patrimoniales, han hecho revalorizar las mismas por parte del 
                ciudadano, no han sido acompa&ntilde;adas estas resignificaciones 
                por parte de estos prospectos, estos ejemplos de nuestra historia, 
                son remplazados por los nuevos espacios significativos de la ciudad, 
                espacios abiertos alguno de ellos, que se han convertido en centros 
                focales, nodos cuyo valor proviene del uso distintivo que le procura 
                la poblaci&oacute;n, en algunos casos y de la imposici&oacute;n 
                de los mismos por parte de los cat&aacute;logos en otros.<br>
                Esto mismo sucede si tomamos en cuenta la publicidad tur&iacute;stica 
                confeccionada antes y despu&eacute;s del momento en que la figura 
                del Puente Colgante que otrora atravesara la Laguna Set&uacute;bal 
                desapareciera. Podemos distinguir una diferencia fundamental entre 
                ellos. Este puente - que cayera hace ya casi dos d&eacute;cadas 
                y del cual solo se conserva una parte maltrecha -, result&oacute; 
                ser durante a&ntilde;os la imagen de marca con la cual era reconocida 
                nuestra ciudad dentro y fuera de sus propios l&iacute;mites.<br>
                A partir de esta p&eacute;rdida, la ciudad en la folleter&iacute;a 
                tur&iacute;stica, volc&oacute; sus espaldas a la laguna y con 
                ello al r&iacute;o, tratando de encontrar nuevos s&iacute;mbolos 
                que remplazaran al que, hab&iacute;a perecido bajo una fuerte 
                inundaci&oacute;n, aquella que nos dej&oacute; sin una imagen 
                representativa....<br>
                A partir de all&iacute;, la presencia del r&iacute;o en la imagen 
                provista por estos registros tur&iacute;sticos, ha pasado de ser 
                un protagonista fundamental en la vida del santafesino y los visitantes, 
                tanto a nivel deportivo (pesca, n&aacute;utica, etc.) como cultural, 
                para convertirse en una especie de paisaje dispuesto a modo de 
                escenograf&iacute;a de fondo del Paseo Costanera, como de su nueva 
                versi&oacute;n ubicada sobre la margen este de la Laguna Set&uacute;bal 
                y de sus playas (ambos en la margen opuesta al tradicional paseo 
                santafesino). <br>
                El aspecto de esta avenida, cambia a partir de la necesidad de 
                reconstruir el sistema defensivo de la margen oeste de la laguna 
                en los primeros a&ntilde;os de la d&eacute;cada del noventa, apel&aacute;ndose 
                en esta oportunidad a la incorporaci&oacute;n de distintos elementos 
                que le otorgaran un nuevo significado a este sector. <br>
                Nacen as&iacute; una serie de objetos y monumentos, con la intensi&oacute;n 
                de promover y generar aquella nueva imagen urbana, que reemplace 
                al antiguo puente. Entre ellos encontramos la presencia de un 
                s&iacute;mbolo totalmente inventado e impuesto, un &quot;Faro&quot;, 
                gu&iacute;a de navegantes que jam&aacute;s existi&oacute; sobre 
                nuestras aguas, pero que sin embargo se ha tratado insistentemente 
                en convertirlo en un elemento que realmente pertenece a la memoria 
                del ciudadano, formando parte adem&aacute;s, de las estampas tur&iacute;sticas 
                de la &uacute;ltima d&eacute;cada.<br>
                Algo similar sucede con la presencia de un paseo de compras denominado 
                Shopping Estaci&oacute;n Recoleta, que ilustra las portadas de 
                los &uacute;ltimos ejemplares producidos no solo por empresas 
                privadas, sino y principalmente por los organismos gubernamentales. 
                </font></p>
              <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Este, 
                se transforma en otro s&iacute;mbolo que trata de reproducir la 
                imagen de una estaci&oacute;n de ferrocarril que nunca se construy&oacute; 
                en este sector de la ciudad; que adem&aacute;s toma prestado su 
                nombre del paquete barrio porte&ntilde;o, pasando a formar parte 
                de este modo de la ciudad imaginada, esa ciudad an&aacute;loga 
                de la que habla Rossi. <a name="up7"></a><font size="1"><a href="#7">7</a></font><br>
                As&iacute;, el espacio urbano real se transforma en representaci&oacute;n 
                y la propia realidad adquiere nueva consistencia y significado. 
                <a name="up8"></a><font size="1"><a href="#8">8</a></font><br>
                Es de este modo que arribamos al hecho que la mayor&iacute;a de 
                estos ejemplos se empe&ntilde;a en mostrar a Santa Fe como una 
                ciudad de ficci&oacute;n.</font></p>
              <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><b>-La 
                idea de mostrar a Santa Fe como ciudad Ficci&oacute;n (ciudad 
                imaginada):</b></font></p>
              <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">En 
                este tiempo de la hiperrealidad, aquello que se proyectaba psicol&oacute;gica 
                y mentalmente, lo que sol&iacute;a vivirse en la ciudad como met&aacute;fora, 
                a partir de este momento es proyectado a la realidad, sin ninguna 
                met&aacute;fora, en un espacio absoluto que es tambi&eacute;n 
                el de la simulaci&oacute;n. <a name="up9"></a><a href="#9"><font size="1">9</font></a><br>
                La transformaci&oacute;n de la realidad en im&aacute;genes, se 
                manifiesta en la pasi&oacute;n por la imagen- simulacro, un inter&eacute;s 
                desmedido por la representaci&oacute;n en tanto que es s&oacute;lo 
                eso representaci&oacute;n. <a name="up10"></a><font size="1"><a href="#10">10</a></font><br>
                Aunque Michel de Certeau <a name="up11"></a><a href="#11"><font size="1">11</font></a> 
                nos dice que la ciudad, bajo la mirada de la inmensa variedad 
                de texturas que tiene, es algo m&aacute;s que una representaci&oacute;n, 
                un artefacto &oacute;ptico. Es una analog&iacute;a del facs&iacute;mil 
                que se produce por medio de una proyecci&oacute;n. La ciudad panorama, 
                en esta proyecci&oacute;n, es un simulacro te&oacute;rico, es 
                decir visual, un cuadro que tiene como condici&oacute;n de posibilidad 
                de olvido y un desconocimiento de las pr&aacute;cticas. </font></p>
              <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">En 
                el conjunto de la imaginer&iacute;a urbana, aparecen algunos de 
                los edificios y espacios significativos, dispuestos en los folletos, 
                y ubicados en la planta urbana sin orden de continuidad, sin referencias 
                hist&oacute;ricas, a trav&eacute;s de la superposici&oacute;n 
                de las representaciones. As&iacute; como hoy la ciudad de fin 
                de siglo se nos presenta como imagen de Video Clip, tambi&eacute;n 
                as&iacute; se constituye la folleter&iacute;a, que nos muestran 
                una imagen de ciudad difusa, de invisibilidad, de virtualidad. 
                (Santa Fe, ciudad collage, ciudad real) <br>
                Esta lectura de la ciudad como la suma de im&aacute;genes superpuestas 
                y fragmentadas nos hacen pensar que el lugar urbano ha perdido 
                su capacidad de ser el espacio de entrecruzamiento de la din&aacute;mica 
                urbana con la din&aacute;mica cultural, en su reemplazo observamos 
                la existencia de lo que Marc Aug&eacute; denomina &quot;los no 
                lugares&quot;, definidos como espacios de la anomia, &quot;aquellos 
                sitios en los cuales el usuario no encuentra relaci&oacute;n alguna 
                de historia, de pertenencia o afectiva. El espacio del no lugar 
                no crea identidad singular, sino soledad y similitud&quot;. <a name="up12"></a><font size="1"><a href="#12">12</a></font><br>
                Aug&eacute; caracteriza como no lugares a elementos del espacio 
                urbano, entre ellos, un shopping center o una estaci&oacute;n 
                de servicios, pero, &iquest;no se convertir&aacute;n sin embargo, 
                estos sitios neutros, en &quot;lugares&quot; por el modo en que 
                las nuevas generaciones se apropian de ellos, convirti&eacute;ndose 
                en espacios urbanos significativos, incorpor&aacute;ndolos incluso 
                a su propia historia?. Creo que esta misma pregunta que se Garc&iacute;a 
                Canclini <a name="up13"></a><a href="#13"><font size="1">13</font></a> 
                en alg&uacute;n momento, sobre estos no lugares, nos las hacemos 
                nosotros mismos al apreciar como estos espacios en Santa Fe, son 
                aceptados socialmente sobre todo por la juventud, como lugar de 
                encuentro. <br>
                Quiz&aacute;s es por ello que estas im&aacute;genes de estos paseos 
                se incorporan a la imagen que promociona a Santa Fe, pasando a 
                ser &eacute;stos los objetos m&aacute;s representativos de las 
                mismas, a la mirada de los visitantes que se gu&iacute;an de ella 
                para conocer la ciudad. Pasando a formar parte de este modo de 
                lo que llamamos.</font></p>
              <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><b>-La 
                teatralizaci&oacute;n del consumo dirigido:</b></font></p>
              <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Pocos 
                son aquellos ejemplos que prefieren a los acontecimientos pol&iacute;ticos 
                o manifestaciones sociales, como la apropiaci&oacute;n del paisaje 
                o actividades deportivas.<br>
                Las costumbres, las fiestas, los ritos locales no desaparecen, 
                pero su incidencia en la cultura local y en la promoci&oacute;n 
                tur&iacute;stica disminuye.<br>
                Podemos inferir, revisando la sucesi&oacute;n de cat&aacute;logos 
                surgidos en las &uacute;ltimas d&eacute;cadas; que los mismos 
                van incorporando poco a poco, las figuras de la ciudad contempor&aacute;nea, 
                de los nuevos centros de inter&eacute;s, espacios que constituyen 
                paseos comerciales, del mismo modo que los lugares de recreaci&oacute;n 
                y de encuentro, que se desplazan de la calle a los shoppings, 
                centros de exposici&oacute;n, playas, bares y confiter&iacute;as.<br>
                Estos espacios de la ilusi&oacute;n, que reproducen los propios 
                cat&aacute;logos, puntos nodales donde se llevan a cabo las espectacularizaci&oacute;n 
                de los acontecimientos del hombre p&uacute;blico, son parte de 
                la teatralizaci&oacute;n del consumo dirigido. <br>
                Esta ciudad como cuerpo teatral, para el viajero, existe en tanto 
                que imaginada en la folleter&iacute;a, y en consecuencia, &eacute;ste 
                se desplaza por ella percibiendo una imagen compleja y difusa, 
                como una especie de Fl&acirc;neur, que en este caso, no es s&oacute;lo 
                el modo de experimentar el hecho urbano, sino que el paseo se 
                convierte en una propuesta de consumo simb&oacute;lico que integra 
                los fragmentos en que se desmembra esta metr&oacute;poli moderna. 
                <br>
                Tambi&eacute;n existe una intensi&oacute;n de promover a Santa 
                Fe un lema que caracterice a la ciudad como imagen de marca, que 
                pas&oacute; de ser &quot;Santa Fe de La Vera Cruz&quot;, o La 
                Ciudad Cordial&quot;, a Santa Fe &quot;Tu nuevo Horizonte&quot;, 
                y m&aacute;s recientemente (a partir de 1994) &quot;La Ciudad 
                de las Convenciones&quot;. Todos ellos, intentan mostrar una imagen 
                de Santa Fe, que muestra entre la idea de un cambio que en ciertos 
                casos acompa&ntilde;a el proceso de construcci&oacute;n de los 
                imaginarios urbanos, pero en determinados momentos representa 
                s&oacute;lo una frase vac&iacute;a de contenido que ignora las 
                pr&aacute;cticas sociales y culturales de los habitantes de esta 
                ciudad. </font></p>
              <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Frente 
                a la creciente importancia que ha ido tomando la dimensi&oacute;n 
                pragm&aacute;tica del espacio urbano en detrimento de la dimensi&oacute;n 
                sem&aacute;ntica. Existe una necesidad contempor&aacute;nea de 
                reorientar el espacio urbano hacia una v&iacute;a significativa, 
                de tal modo que sea precisamente esa v&iacute;a la que pueda devolverle 
                el espesor sem&aacute;ntico a la ciudad de fin de siglo, donde 
                el individuo pueda recuperar su condici&oacute;n de sujeto a trav&eacute;s 
                de su resimbolizaci&oacute;n.</font></p>
              <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Este 
                deseo de resignificar la imagen urbana, tambi&eacute;n se ve en 
                los &uacute;ltimos folletos, para los cuales se confeccion&oacute; 
                una nueva imagen de identidad de Santa Fe ciudad, que trata de 
                recrear la imagen de la memoria. Utilizando como recurso, un juego 
                de asociaciones que retoman como imagen representativa, a la Iglesia 
                de San Francisco, al Puente Colgante, ciertos elementos del Paseo 
                Costanera y una poco probable skyline santafesina. <br>
                Esta nueva imagen recreada por un ente tur&iacute;stico, se acompa&ntilde;a 
                por una serie de ilustraciones que podr&iacute;an pertenecer a 
                cualquier lugar de este mundo globalizado, y de esta forma la 
                ciudad, se convierte as&iacute; nuevamente en una ciudad an&aacute;loga, 
                imagen de una urbe capaz de contener la memoria de todo lo que 
                no pudo ser, o aquello que desapareci&oacute;, que quiz&aacute;s 
                no son mas que fragmentos de un sue&ntilde;o de modernidad.</font></p>
              <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><b>Conclusi&oacute;n:</b></font></p>
              <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">A 
                criterio de Alain Mons <a name="up14"></a><a href="#14"><font size="1">14</font></a>, 
                las representaciones, las pr&aacute;cticas sociales y los imaginarios 
                forman parte de la &quot;cultura&quot;, en cuya configuraci&oacute;n, 
                el universo de los medios, fen&oacute;menos de la imagen publicitaria, 
                se inscriben perfectamente, originando de alg&uacute;n modo una 
                Cultura de la Imagen.<br>
                Es as&iacute; que cada vez m&aacute;s, percibimos la ciudad y 
                representamos la realidad a trav&eacute;s de estas im&aacute;genes 
                medi&aacute;ticas, las cuales son proyectadas en el turista como 
                &quot;la imagen de la ciudad&quot;. <br>
                El bombardeo de im&aacute;genes a que est&aacute; expuesto el 
                viajero, a partir de la visualizaci&oacute;n de estos ejemplares, 
                genera una par&aacute;lisis de la imaginaci&oacute;n como facultad 
                productora de im&aacute;genes. Esta falta de emisi&oacute;n de 
                im&aacute;genes tiene como consecuencia la aceptaci&oacute;n pasiva 
                de las im&aacute;genes que forman el ambiente ef&iacute;mero, 
                pero real, de la existencia. <a name="up15"></a><a href="#15"><font size="1">15</font></a></font></p>
              <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Estas 
                figuras borrosas, la de la folleter&iacute;a, terminan por componer, 
                en cierta forma, una segunda ciudad, que se superpone manifiestamente 
                a la ciudad real, vivida o material, como imaginer&iacute;a secundaria, 
                constituida por el cruzamiento de im&aacute;genes contempor&aacute;neas 
                y patrimoniales (figuras de la tradici&oacute;n, representaciones 
                hist&oacute;ricas, identitarias, etc.). Muchas veces &eacute;stas 
                se transforman en el modo de simbolizaci&oacute;n de las ciudades 
                en la actualidad. <br>
                <br>
                - &iquest;Cu&aacute;l es la imagen de ciudad que se promociona 
                en los cat&aacute;logos tur&iacute;sticos entonces?. <br>
                - &iquest;Qui&eacute;n la construye a &eacute;sta?.</font></p>
              <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Existe 
                simbolog&iacute;a urbana en estos cat&aacute;logos, a partir de 
                la utilizaci&oacute;n de las formas espaciales de la ciudad como 
                emisores, retransmisores y receptores de las pr&aacute;cticas 
                simb&oacute;licas generales. Sin embargo no podemos vislumbrar 
                una imagen simb&oacute;lica que se pueda definir como representativa. 
                No como aquella imagen que a&uacute;n vive en la memoria colectiva, 
                no solo del habitante de la ciudad, sino de alguno que otro turista, 
                la del Puente Colgante.<br>
                En estas publicidades tur&iacute;sticas, la imaginaci&oacute;n, 
                en sus diversas formas, representa una realidad que debemos tener 
                en cuenta en su continua oscilaci&oacute;n pendular entre ciudad 
                real y ciudad so&ntilde;ada. <br>
                El resultado de esta operaci&oacute;n, es una imagen h&iacute;brida 
                que se articula permanentemente, entre la ciudad real y la imaginada...A 
                veces coincidiendo aquella que se pretende proyectar desde los 
                organismos p&uacute;blicos, con las que forman parte de la memoria 
                colectiva y el imaginario popular; otras, la imagen de la ciudad 
                que se difunde y promueve, es la que conviene a los intereses 
                del hombre p&uacute;blico, o capitales privados, que participan 
                en la producci&oacute;n local...</font></p>
              <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Pero 
                s&oacute;lo se da la transformaci&oacute;n de la misma en met&aacute;foras 
                visibles, se da especialmente a partir de la historia, el patrimonio 
                arquitect&oacute;nico y los monumentos. En el arte, en la arquitectura, 
                en el trazado y la ordenaci&oacute;n urban&iacute;stica, se manifiesta 
                un resurgir progresivo de lo simb&oacute;lico, en respuesta a 
                la p&eacute;rdida de sentido del hombre en la ciudad moderna. 
                </font></p>
              <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">As&iacute; 
                queda esbozada una de las cuestiones que nos interesan en nuestro 
                trabajo sobre la Construcci&oacute;n de la Imagen, sabiendo que 
                a&uacute;n nos falta indagar sobre las otra variables que convergen 
                en la construcci&oacute;n de dicha imagen, aquellas que tienen 
                que ver con el espacio urbano y la arquitectura, con las manifestaciones 
                del arte y la literatura y sobre todo con las manifestaciones 
                del orden social. Todas ellas constituyen el imaginario social, 
                cuya funci&oacute;n puede ser entendida como la organizaci&oacute;n 
                y el dominio del tiempo colectivo sobre el plano simb&oacute;lico. 
                </font></p>
              <p>&nbsp;</p>
            </div>
          </div>
          <div align="center">
            <div align="left">
<hr>
              <p class="Verd1"><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><b><font size="1">Notas 
                a pie de p&aacute;gina</font></b></font></p>
              <p class="Verd1"><a name="1"></a>1 <font face="Verdana, Arial, Helvetica, sans-serif" size="1">Facultad 
                de Arquitectura, Dise&ntilde;o y Urbanismo. UNL. cmontoro@fadu.unl.edu.ar.- 
                Ciudad Universitaria. Paraje el Pozo. 3000 Santa Fe.<br>
                </font><font face="Verdana, Arial, Helvetica, sans-serif" size="1">La 
                arquitecta Claudia A Montoro se desempe&ntilde;a como profesora 
                adjunta de las c&aacute;tedras de Historia del Dise&ntilde;o gr&aacute;fico 
                I y II de la carrera hom&oacute;nima en la Facultad de Arquitectura, 
                Dise&ntilde;o y Urbanismo de la Universidad Nacional del Litoral, 
                siendo la titular de ambas c&aacute;tedras, la Dra. Marta Zatonyi</font>. 
                <a href="#up1">Volver</a></p>
              <p class="Verd1"><a name="2"></a>2 GARCIA CANCLINI, N&eacute;stor. 
                &quot;Imaginarios Urbanos&quot; . Editorial EUDEBA, Buenos Aires, 
                1997. <a href="#up2">Volver</a></p>
              <p class="Verd1"><a name="3"></a>3 RAPAPORT, Amos. &quot;Aspectos 
                humanos de la forma urbana&quot;. Hacia una confrontaci&oacute;n 
                de las Ciencias Sociales con el dise&ntilde;o de la forma urbana. 
                Gustavo Gilli, Barcelona. 1978. (p122). <a href="#up3">Volver</a></p>
              <p class="Verd1"><a name="4"></a>4 MONS, Alain: &quot;La Met&aacute;fora 
                Social&quot;. Imagen, territorio, comunicaci&oacute;n. Ed. Nueva 
                Visi&oacute;n, Buenos Aires 1982. <a href="#up4">Volver</a></p>
              <p class="Verd1"><a name="5"></a>5 RUBERT DE VENT&Oacute;S, X. &quot;La 
                Ilusi&oacute;n del Mundo&quot;en AAVV. El problema de la realitat. 
                Simulacre, frontera, intimitat. Barcelona 1995.p25. Cit. Por J.E.Monterde.La 
                imagen.Op. cit. <a href="#up5">Volver</a></p>
              <p class="Verd1"><a name="6"></a>6 SICA, Paolo. &quot;La Imagen 
                de la ciudad. De Esparta a Las Vegas&quot;. G. Gili. S.A. Barcelona 
                1977. <a href="#up6">Volver</a></p>
              <p class="Verd1"><a name="7"></a>7 ROSSI, Aldo. Sobre el tema de 
                la ciudad an&aacute;loga ver &quot;La Arquitectura de la Ciudad&quot;. 
                Ed. Gustavo Gili. Barcelona.Prefacio a la segunda edici&oacute;n 
                italiana, escrita algunos a&ntilde;os despu&eacute;s de la primer 
                edici&oacute;n. <a href="#up7">Volver</a></p>
              <p class="Verd1"><a name="8"></a>8 ARGAN, Giulio Carlo. &quot;Historia 
                del arte como historia de la ciudad&quot;, Ed. Laia, Barcelona 
                1984. <a href="#up8">Volver</a></p>
			  <p class="Verd1"><a name="9"></a>9 BAUDRILLARD, Jean &quot;El extasis 
                de la comunicaci&oacute;n&quot;, en AAVV La Posmodernidad. Ed. 
                Kair&oacute;s. M&eacute;xico 1988. <a href="#up9">Volver</a></p>
			  <p class="Verd1"><a name="10"></a>9 SALABERT, Per&eacute;. Pr&oacute;logo 
                de &quot;La situaci&oacute;n Postmoderna del Arte Urbano&quot;. 
                Xibill&eacute;, J. Madrid.1994. <a href="#up10">Volver</a></p>
			  <p class="Verd1"><a name="11"></a>11 CERTEAU, Michael de. &quot;La 
                invenci&oacute;n de lo Cotidiano.I. Artes de Hacer. Universidad 
                Iberoanmericana, M&eacute;jico 1996. <a href="#up11">Volver</a></p>
			  <p class="Verd1"><a name="12"></a>12 AUGE, Marc. Los &quot;No Lugares&quot;, 
                Espacios del anonimato. Una Antropolog&iacute;a de la sobremodernidad. 
                Gedisa, Barcelona 1993. <a href="#up12">Volver</a></p>
			  <p class="Verd1"><a name="13"></a>13 GARCIA CANCLINI, N&eacute;stor. 
                &quot;Imaginarios Urbanos&quot; Editorial EUDEBA, Buenos Aires, 
                1997. <a href="#up13">Volver</a></p>
			  <p class="Verd1"><a name="14"></a>14 MONS, Alain. Op. Cit. <a href="#up14">Volver</a></p>
			  <p class="Verd1"><a name="15"></a>15 ARGAN, Giulio Carlo. Op. Cit. 
                <a href="#up15">Volver</a></p>
              <p>&nbsp;</p>
            </div>
          </div>
        </td>
      </tr>
      <tr> 
        <td> 
          <div align="center"> 
            <div align="left"><a href="#topage"><img src="../../img/arrow_t.gif" width="17" height="9" border="0" alt="Arriba"></a> 
            </div>
          </div>
        </td>
        <td>
          <div align="right"><a href="../pons.htm"><img src="../../img/arrow_l.gif" width="9" height="17" border="0" alt="Anterior"></a></div>
        </td>
      </tr>
      <tr> 
        <td colspan="2"> 
          <hr>
          <div align="center"><font face="Verdana, Arial, Helvetica, sans-serif" size="1" class="Verd1">&copy; 
            III Jornadas &quot;Imaginarios Urbanos&quot;, CEHCAU - FADU - UBA, 
            2000. Todos los derechos reservados.<br>
            Las opiniones de los art&iacute;culos son responsabilidad de los autores 
            y no expresan necesariamente la opini&oacute;n de los editores.</font></div>
        </td>
      </tr>
    </table>
    
  </div>
</div>
</body>
</html>
