<html>
<head>
<title> III Jornadas &quot;Imaginarios Urbanos&quot; - Mito y realidad de la ciudad de Tucum&aacute;n a trav&eacute;s de sus planos</title>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<link rel="stylesheet" href="../../objects/3jiu.css" type="text/css">
</head>

<body bgcolor="#FFFFFF" text="#000000" leftmargin="0" topmargin="0" link="#0000FF" vlink="#0000FF" alink="#0000FF">
<div align="center">
<a name="topage"></a>
  <table width="100%" border="0" cellspacing="4" cellpadding="2">
    <tr bgcolor="#006699"> 
      <td colspan="3"> 
        <div align="center"> 
          <table width="100%" border="0" height="100%">
            <tr> 
              <td>
                <div align="right"><img src="../../img/iso_sml.gif" width="44" height="36"></div>
              </td>
              <td width="10">&nbsp;</td>
              <td><font face="Verdana, Arial, Helvetica, sans-serif" size="4" color="#FFFFFF">III 
                Jornadas &quot;Imaginarios Urbanos&quot;<br>
                </font><font face="Verdana, Arial, Helvetica, sans-serif" size="2" class="Verd1" color="#FFFFFF">CEHCAU 
                - FADU - UBA</font><font face="Verdana, Arial, Helvetica, sans-serif" size="1" color="#FFFFFF"></font><font face="Verdana, Arial, Helvetica, sans-serif" size="1" color="#FFFFFF"><br>
                14, 15 y 16 de septiembre de 2000</font></td>
            </tr>
          </table>
          
        </div>
      </td>
    </tr>
    <tr bgcolor="#6699CC"> 
      <td> 
        <div align="center"> <b><font face="Verdana, Arial, Helvetica, sans-serif" size="2" color="#FFFFFF"><a href="../intro.htm" class="Verd2BLk">INTRODUCCI&Oacute;N</a></font></b></div>
      </td>
      <td bgcolor="#6699CC"> 
        <div align="center"><b><font face="Verdana, Arial, Helvetica, sans-serif" size="2" color="#FFFFFF" class="Verd2BLk"><a href="../pons.htm" class="Verd2BLk">PONENCIAS</a></font></b></div>
      </td>
      <td> 
        <div align="center"><b><font face="Verdana, Arial, Helvetica, sans-serif" size="2" color="#FFFFFF" class="Verd2BLk"><a href="../confs.htm" class="Verd2BLk">CONFERENCIAS</a></font></b></div>
      </td>
    </tr>
    <tr bgcolor="#9FBFDF"> 
      <td colspan="3"><font face="Verdana, Arial, Helvetica, sans-serif" size="1" color="#FFFFFF"><b><a href="../../index.htm" class="Verd1BLk"><font color="#000000"><span class="Verd1BLk">Principal</span></font></a> 
        <font color="#333333">&gt; <a href="../pons.htm" class="Verd1BLk"><font color="#000000"><span class="Verd1BLk">Ponencias</span></font></a> 
        &gt; Mito y realidad de la ciudad de Tucum&aacute;n a trav&eacute;s de 
        sus planos</font></b></font></td>
    </tr>
  </table>
  <div align="left">
    <table width="100%" border="0" cellspacing="4" cellpadding="2">
      <tr valign="top"> 
        <td colspan="2"> 
          <div align="center"> 
            <div align="left"> 
              <p align="center">&nbsp;</p>
              <p align="center"><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><b>Mito 
                y realidad de la ciudad de Tucum&aacute;n a trav&eacute;s de sus 
                planos</b></font></p>
              <p align="center"><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><b>Arq. 
                Daniela Moreno y Arq. Ana L&iacute;a Chiarello </b><font size="1"><a name="up1"></a><a href="#1">1</a></font></font></p>
              <p align="center">&nbsp;</p>
              <p align="left"><font size="2" face="Verdana, Arial, Helvetica, sans-serif">&quot;Las 
                viejas postales no representan a Maurilia como era, sino a otra 
                ciudad que por casualidad se llamaba Maurilia como esta&quot;. 
                (Italo Calvino, Las ciudades invisibles,1995)</font></p>
              <p align="left">&nbsp;</p>
              <p align="left"><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><b>INTRODUCCION</b></font></p>
              <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">La 
                verdadera riqueza de enfrentarnos al plano hist&oacute;rico de 
                una ciudad, radica en su doble posibilidad, de ser por un lado 
                una &quot;representaci&oacute;n&quot; que permite, de alg&uacute;n 
                modo, conocer la ciudad real, tangible, que tuvieron ante sus 
                ojos quienes los dibujaron y por otro lado ser la contracara del 
                espejo, la imagen anticipada y casi ut&oacute;pica de la ciudad 
                que imaginaron.</font></p>
              <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Esta 
                dial&eacute;ctica entra&ntilde;a un verdadero desaf&iacute;o para 
                los historiadores urbanos a la hora de interpretar un trozo de 
                papel a medio camino entre &quot;documento&quot; y obra de arte. 
                Por un lado la intenci&oacute;n de descubrir &quot;el esplendor 
                de la verdad&quot;, encontrando en sus trazos la ciudad del pasado, 
                y por otro el identificar la idea de ciudad que este encierra, 
                entendi&eacute;ndolo como la anticipaci&oacute;n del futuro de 
                ese presente que ahora es pasado. </font></p>
              <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Se 
                plantea, de este modo, una compleja situaci&oacute;n en el campo 
                de los &quot;sistemas simb&oacute;licos&quot;, donde se interceptan 
                las im&aacute;genes que se nos representan desde del presente 
                (la representaci&oacute;n mental), a partir de la experiencia 
                vivencial de la ciudad de hoy, con el imaginario del pasado que 
                seguramente fue otro. Es aqu&iacute; donde nos enfrentamos a algo 
                fundamental: &iquest;La ciudad en su proceso evolutivo lleg&oacute; 
                alguna vez a ser algo, aunque sea parecido, a su representaci&oacute;n 
                anticipada? </font></p>
              <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">La 
                planimetr&iacute;a es, en este sentido, parte de un proceso m&iacute;tico 
                donde a la representaci&oacute;n de los elementos obtenidos de 
                la realidad se suman otros extra&iacute;dos de aquellos modelos 
                que act&uacute;an como ideales a alcanzar. La ciudad de Tucum&aacute;n 
                representada en los planos del siglo XIX fue en parte la anticipaci&oacute;n 
                de la ciudad que lleg&oacute; a ser. El Tucum&aacute;n mitificado 
                en los planos actu&oacute; como un componente motor del proceso 
                de urbanizaci&oacute;n. <br>
                <br>
                Este trabajo intenta identificar, a partir de estas representaciones, 
                los modelos e ideas que de alg&uacute;n modo las orientaron y 
                descubrir de qu&eacute; manera fueron anticipadoras de una acci&oacute;n 
                que dio como resultado una ciudad concreta. El an&aacute;lisis 
                de la asincron&iacute;a entre representaci&oacute;n gr&aacute;fica 
                y realidad permite entender como fue el mecanismo por el cual 
                la fantas&iacute;a se convirti&oacute; en realidad.</font></p>
              <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><b>LA 
                CIUDAD DE PAPEL Y LA CIUDAD REAL</b></font></p>
              <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">En 
                la historia de una ciudad, deben encontrar su sitio todas las 
                representaciones. No porque todas sean igualmente reales, sino 
                porque todas son s&oacute;lo supuestas. En muchas de ellas es 
                posible leer todo lo que se acepta como necesario cuando todav&iacute;a 
                no lo es, y en otras lo que se imagina como posible, aunque un 
                instante despu&eacute;s deje de serlo.</font></p>
              <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Si 
                bien los planos de Tucum&aacute;n de fines del siglo XIX y principios 
                del XX, resultan fundamentales para la reconstrucci&oacute;n de 
                su evoluci&oacute;n urbana, un an&aacute;lisis de los mismos, 
                a partir de los documentos, las notas en los diarios y las cr&oacute;nicas 
                de la &eacute;poca, nos permiten verificar que en gran medida 
                no fueron la representaci&oacute;n real de una ciudad existente, 
                sino la representaci&oacute;n gr&aacute;fica de un ideal urbano 
                al que se aspiraba. &quot; Ocurre con las ciudades lo que en los 
                sue&ntilde;os: todo lo imaginable puede ser so&ntilde;ado.&quot; 
                (Calvino, 78)</font></p>
              <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">La 
                ciudad que tuvieron ante s&iacute; quienes trazaron los planos 
                que nos ocupan, en su mayor&iacute;a t&eacute;cnicos municipales, 
                fue el resultado de un proceso iniciado con la primera fundaci&oacute;n 
                espa&ntilde;ola. Tucum&aacute;n, trasladada a su actual emplazamiento 
                en 1685, respond&iacute;a en t&eacute;rminos generales al modelo 
                cl&aacute;sico de ciudad hispanoamericana. Conformado en este 
                caso por un cuadrado de 9 x 9 manzanas, definido por una trama 
                ortogonal de calles de 12 varas (10,32mts.), en cuyo centro se 
                ubicaba el vac&iacute;o de la Plaza Mayor. A partir de este vac&iacute;o 
                se organizar&iacute;a la ciudad, repitiendo m&oacute;dulos cuadrados 
                de 166 x 166 varas. En los ejidos se ubicaban las tierras de labor, 
                divididas en tantos lotes como solares hab&iacute;a dentro de 
                las rondas.</font></p>
              <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">En 
                los primeros a&ntilde;os resultaba evidente que nadie ten&iacute;a 
                mucho inter&eacute;s en avecindarse y cuando esto se concret&oacute; 
                en funci&oacute;n a ciertas imposiciones, tampoco signific&oacute; 
                que toda la extensi&oacute;n estuviese edificada ni que constituyese 
                a&uacute;n un conjunto urbano. Grandes porciones de manzanas estaban 
                cubiertas de plantaciones, de modo que lo construido no revest&iacute;a 
                de continuidad, predominando un tejido urbano disperso. La ciudad 
                era un proyecto m&aacute;s que una realidad. El l&iacute;mite 
                entre el hecho urbano construido y el espacio natural no estuvo 
                por largo tiempo claramente definido a nivel de paisaje urbano, 
                si bien el planteo te&oacute;rico de la traza con su rigurosa 
                geometr&iacute;a parecer&iacute;a pretender todo lo contrario. 
                La concreci&oacute;n del modelo apuntaba a un espacio urbano conformado 
                por calles tipo canal, desprovistas de toda presencia natural, 
                definido por un sistema edilicio de tipo introvertido, cerrado 
                a la calle y abierto a amplios patios interiores de labor, donde 
                se recuperaba una porci&oacute;n de naturaleza privada y propia 
                a cada solar, los que contaban en los primeros a&ntilde;os con 
                una escasa superficie edificada. </font></p>
              <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">As&iacute; 
                mismo, el territorio fuera de las calles de ronda estaba fragmentada 
                por las quintas de los ejidos. El primer documento cartogr&aacute;fico 
                que se conserva de la ciudad data de 1821, plan topogr&aacute;fico 
                elaborado por Felipe Bertr&eacute;s, t&eacute;cnico franc&eacute;s, 
                cuyo objetivo principal era adjudicar en propiedad tierras en 
                el ejido, distribuci&oacute;n que tuvo influencia decisiva para 
                la extensi&oacute;n de la cuadr&iacute;cula. Bertr&eacute;s orient&oacute; 
                de alg&uacute;n modo las l&iacute;neas que la ciudad seguir&iacute;a 
                en su posterior desarrollo, al potenciar la tendencia de la cuadr&iacute;cula 
                hacia un crecimiento ilimitado en las cuatro direcciones. La expansi&oacute;n, 
                con sus correspondientes calles se dirigir&iacute;a, hacia el 
                campo o hacia las quintas, siguiendo el trazado regular cuya base 
                modular era la fundacional. </font></p>
              <p align="center"><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><img src="../../img/fotos/mor/01.jpg" width="317" height="213"><br>
                </font></p>
              <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Frente 
                a esta imagen de ciudad y sus tendencias de crecimiento, sin duda 
                fueron otras las necesidades de orden o deseo que impulsar&iacute;a 
                a los ingenieros municipales de fines del siglo XIX, a darles 
                determinada forma o representaci&oacute;n. La imagen mental que 
                delineaba la ciudad de papel estuvo de alg&uacute;n modo determinada 
                por los referentes principales de la cultura y la ambici&oacute;n 
                de transformar nuestras ciudades en un reflejo especular del modelo 
                de las nuevas burgues&iacute;as europeas m&aacute;s prestigiadas. 
                Una sociedad que se renovaba parec&iacute;a exigir una transformaci&oacute;n 
                de su h&aacute;bitat. Una influencia decisiva la ejercer&iacute;a 
                el Par&iacute;s imaginado por Napole&oacute;n III y concretado 
                por el Bar&oacute;n de Haussman. (Romero: 275). Si bien Buenos 
                Aires ser&iacute;a la principal destinataria de estos proyectos, 
                era tambi&eacute;n el modelo con el cual buscaban identificarse 
                las principales ciudades del interior. El &quot;mito de la grandeza 
                europe&iacute;sta&quot;, tal como alguna vez lo definiera Marina 
                Waisman, gui&oacute; el desarrollo urbano de nuestro pa&iacute;s. 
                El valor otorgado a la imagen fue entonces muy importante ya que 
                ayud&oacute; a alimentar el mito. Las ciudades intentaron acercarse 
                a los modelos europeos modificando su antiguo trazado en un proceso 
                de transplante directo de las nuevas ideas. (Waisman: 32). <br>
                </font></p>
              <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Tucum&aacute;n 
                no fue la excepci&oacute;n. La creaci&oacute;n de la Municipalidad 
                en 1868 (el mismo a&ntilde;o en que conclu&iacute;an las obras 
                del Par&iacute;s de Haussmann) marc&oacute; un punto de inflexi&oacute;n 
                en la historia urbana de la ciudad. Los planos de 1877 y 1888 
                son una excelente muestra de esta actitud. Si bien, su lectura 
                como representaci&oacute;n de una ciudad real resulta enga&ntilde;osa 
                y lleva a conclusiones equivocadas si se pretende recomponer a 
                partir de ellos una supuesta imagen urbana, resultan altamente 
                esclarecedores si se busca en ellos el germen de un modelo que, 
                aunque aparentemente ambicioso y casi ut&oacute;pico para la realidad 
                de la &eacute;poca, fue el orientador de las acciones que corporizar&iacute;an 
                la llamada Ciudad Liberal de las d&eacute;cadas posteriores.</font></p>
              <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">A 
                todo ello habr&iacute;a que agregar el impacto que tuvieron sobre 
                los antiguos tejidos urbanos las obras de infraestructura y equipamiento 
                urbano, el ferrocarril, la red de tranv&iacute;as, el sistema 
                de comunicaciones y la energ&iacute;a el&eacute;ctrica. (R. Guti&eacute;rrez, 
                515) Aspectos todos que en forma casi simultanea impactaron sobre 
                el Tucum&aacute;n del &uacute;ltimo cuarto de siglo, y si bien 
                la ciudad no pod&iacute;a responder con la velocidad con que aparentemente 
                deseaba, eran probablemente inductores de grandes sue&ntilde;os 
                urbanos. </font></p>
              <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Frente 
                a estas obras anticipadoras existen otras representaciones planim&eacute;tricas, 
                efectuadas en 1893 y 1897, que levantadas sobre la realidad de 
                la ciudad, nos permiten constatar como esta segu&iacute;a un proceso 
                mucho m&aacute;s lento pero sin duda marcado por aquellas im&aacute;genes 
                anticipadoras y que en definitiva fueron las que lo guiaron y 
                orientaron.</font></p>
              <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><b>El 
                plano de 1877 de Bormel y Methfessel </b></font></p>
              <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">La 
                d&eacute;cada del 70 signific&oacute; para Tucum&aacute;n la inserci&oacute;n 
                en un per&iacute;odo caracterizado por la estabilidad pol&iacute;tica 
                y el progreso material. La industria azucarera modernizada a partir 
                de los &uacute;ltimos a&ntilde;os de esta d&eacute;cada permiti&oacute; 
                el sustento econ&oacute;mico de un progreso general. Una voluntad 
                ordenadora y orientadora del desarrollo de la ciudad se evidenciaba 
                tanto en la acci&oacute;n concreta como en los nuevos proyectos 
                de ciudad, que plasmados en los primeros planos realizados por 
                los ingenieros municipales, permiten vislumbrar no s&oacute;lo 
                los criterios sobre los que se sustentaban sino lo ambicioso que 
                resultaban para la realidad de la &eacute;poca. Se imaginaba una 
                ciudad moderna, se pensaba para el futuro. Un tercio de las rentas 
                de la provincia se destinaron al presupuesto de la capital. Sin 
                duda se iniciaba por esos a&ntilde;os un proceso de crecimiento 
                de la planta urbana. Seg&uacute;n consta en el decreto municipal 
                que dispon&iacute;a la numeraci&oacute;n de puertas y nomenclatura 
                de calles de 1870, el radio municipal abarcaba al norte, sur y 
                oeste seis cuadras desde la plaza Libertad y cuatro cuadras al 
                este (Ventura Murga y Leoni Pinto), con lo que la planta urbana 
                habr&iacute;a crecido dos cuadras mas all&aacute; de las rondas, 
                en tres de sus lados. En 1872 se dispuso para las calles del ensanche, 
                fuera de las rondas, un ancho de 20 varas (8 varas m&aacute;s 
                que las antiguas calles del casco fundacional). Este ensanche 
                de las calles ser&iacute;a acompa&ntilde;ado por el ochavado de 
                las esquinas y el arbolado de las aceras. Evidencias claras de 
                la intenci&oacute;n de incorporar rasgos de un nuevo modelo urbano. 
                En 1873 se orden&oacute; la rectificaci&oacute;n de los ejidos 
                de la ciudad de acuerdo al plano de Bertr&eacute;s.</font></p>
              <p align="center"><img src="../../img/fotos/mor/02.jpg" width="200" height="258"></p>
              <p> </p>
              <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">En 
                1877 el arquitecto Carlos Bormel y el agrimensor Adolfo Methfessel, 
                confeccionan un significativo plano. Representaba la ciudad con 
                una planta urbana de 13 x 15 manzanas, lo que superaba ampliamente 
                a la planta fundacional de 9 x9. Sin dudas este crecimiento sobre 
                los ejidos era a&uacute;n un proyecto, un objetivo al que se aspiraba 
                mas que una realidad concreta. Ello se evidencia en el Mensaje 
                del Departamento Ejecutivo del a&ntilde;o 1885 cuando expresa: 
                &quot;La Intendencia hizo levantar un plano catastral de los terrenos 
                llamados ejidos del norte, entre las calles 25 de Mayo y Marco 
                Avellaneda, a fin de que sirviera de base para la delineaci&oacute;n 
                y apertura de calles de esa secci&oacute;n. El Honorable Consejo 
                dict&oacute; la ordenanza de 1&ordm; de Julio pr&oacute;ximo pasado, 
                aprobando el plano y ordenando en su consecuencia que seg&uacute;n 
                &eacute;l se alineen, amojonen y abran las calles de sur a norte 
                en esa secci&oacute;n. Se ha dado cumplimiento a la ordenanza 
                y las calles est&aacute;n abiertas, prestando importantes servicios 
                al tr&aacute;fico p&uacute;blico.&quot; Esto nos demuestra que 
                casi diez a&ntilde;os despu&eacute;s de la confecci&oacute;n del 
                plano, reci&eacute;n se lograba la apertura de las calles en un 
                importante sector de la ciudad y esto solo era realizado en un 
                sentido, con lo cual no se materializaba a&uacute;n el m&oacute;dulo 
                de la manzana tradicional. La ciudad de Tucum&aacute;n de Bormel 
                y Methfessel reci&eacute;n llegar&iacute;a a concretarse durante 
                el siglo XX. </font></p>
              <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Tal 
                vez el mayor sue&ntilde;o que se atrevieron a imaginar para la 
                ciudad fue la incorporaci&oacute;n de uno de los elementos claves 
                del nuevo modelo urbano, el bulevar. Proyectaron cuatro bulevares 
                en un &aacute;rea casi vac&iacute;a, cuando todav&iacute;a no 
                lograba definirse la traza en zonas mucho m&aacute;s cercanas 
                al n&uacute;cleo fundacional De los cuatro bulevares proyectados, 
                los del norte, oeste y sur estaban trazados a siete cuadras desde 
                la plaza principal (extendiendo en una cuadra el l&iacute;mite 
                determinado por el decreto municipal de 1870) y el del este coincid&iacute;a 
                con la antigua ronda. Estos cuatro bulevares delimitaban as&iacute; 
                un rect&aacute;ngulo de 12 x 15 manzanas (180 manzanas en total). 
                Sobre el bulevar del oeste aparece ya la estaci&oacute;n y el 
                ramal del ferrocarril de la l&iacute;nea Central C&oacute;rdoba 
                (el primer tren hab&iacute;a llegado a Tucum&aacute;n en 1876). 
                La presencia de este bulevar en coincidencia con las v&iacute;as 
                del ferrocarril dejar&iacute;a aislada una hilera de manzanas, 
                que no obstante constan en el plano de 1877.La idea del bulevar 
                ya estaba presente en 1876 cuando en un informe del Intendente 
                al Gobernador, sobre problemas en la rectificaci&oacute;n de ejidos, 
                manifiesta: ...&quot;vendr&aacute; a formar all&iacute; un hermoso 
                bulevard, de que tanto necesita esta ciudad por las condiciones 
                del clima y su escasa ventilaci&oacute;n:&quot; haciendo referencia 
                a lo que posteriormente ser&iacute;a el bulevar del oeste. (en 
                Guido, 97) En 1879, dos a&ntilde;os despu&eacute;s de la realizaci&oacute;n 
                del plano al que nos referimos, se sancionar&iacute;a una ordenanza 
                disponiendo que de la plaza Independencia, a los rumbos sur, norte 
                y oeste, a las siete cuadras, se formaran bulevares, con calles 
                de 30 varas de ancho. Al naciente quedar&iacute;a la misma calle 
                de Ronda.(Ventura Murga).Con esta ordenanza, el ideal aspirado 
                por Bormel y Methfessel iniciaba el camino a hacerse realidad.</font></p>
              <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">El 
                plano inclu&iacute;a tambi&eacute;n las cuatro nuevas plazas barriales: 
                Belgrano, San Mart&iacute;n; Urquiza y Constituci&oacute;n (las 
                dos &uacute;ltimas fuera del &aacute;rea definida por los bulevares), 
                lo que evidenciaba el proceso de descentralizaci&oacute;n que 
                se produc&iacute;a en la ciudad. Si bien estas plazas hab&iacute;an 
                sido abiertas entre 1859 y 60, reci&eacute;n en 1872 se realizaron 
                las obras de mensura y amojonamiento de la plaza General Belgrano, 
                en tanto las de las plazas Urquiza, San Mart&iacute;n y la de 
                descarga del bajo -Constituci&oacute;n- se realizaron en 1877. 
                Incorporar y consolidar los espacios verdes era la meta rigurosa 
                para lograr la ansiada definici&oacute;n urbana. El proceso de 
                concreci&oacute;n de los espacios verdes en este per&iacute;odo 
                fue paulatino pero fundamental, tanto en lo que respecta a la 
                estructuraci&oacute;n general de la ciudad como a la definici&oacute;n 
                interna del espacio plaza. En1876 se sancion&oacute; una ordenanza 
                determinando el ancho de las veredas en las plazas y calles ensanchadas 
                de 20 varas, y permitiendo poner &aacute;rboles a los propietarios 
                (Guido: 99): Si bien el plano no representa a&uacute;n esta incorporaci&oacute;n 
                del verde en las calles, si registra una diferencia en el ancho 
                de las calles dentro y fuera de las rondas.</font></p>
              <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><br>
                <b>El plano de Rucker de 1888</b></font></p>
              <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">En 
                el lapso que transcurri&oacute; entre la confecci&oacute;n del 
                plano de 1877 y el del a&ntilde;o 1888, la ciudad fue concretando 
                con gran dificultad su definici&oacute;n urbana a la vez que incorporando 
                los elementos del nuevo modelo que le permitir&iacute;a despojarse 
                de la imagen colonial. La provincia de Tucum&aacute;n se encontraba 
                en este periodo en una situaci&oacute;n muy favorable que hac&iacute;a 
                posible pensar en un crecimiento ilimitado y posible. La econom&iacute;a 
                se orientaba a la generaci&oacute;n de una gran expansi&oacute;n 
                de la industria azucarera, de la mano de un gobierno progresista 
                y renovador. Particularmente importante fue la gesti&oacute;n 
                municipal de Jos&eacute; Padilla, de quien se dice dio definici&oacute;n 
                urbana a Tucum&aacute;n. </font></p>
              <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Junto 
                al avance t&eacute;cnico que supuso la llegada del ferrocarril, 
                la modernizaci&oacute;n de la industria azucarera y la llegada 
                de t&eacute;cnicos formados en el extranjero se importaron nuevas 
                teor&iacute;as urbanas que gradualmente se iban incorporando en 
                la ciudad al igual que lo hac&iacute;an en el resto del pa&iacute;s. 
                Resulta obvio de este modo que las miradas se concentraron en 
                el valor que Francia o Inglaterra asignaban a sus espacios urbanos. 
                Fue este per&iacute;odo el de mayor din&aacute;mica en el crecimiento 
                y transformaci&oacute;n de la traza y del paisaje urbano. Los 
                gobernantes inclu&iacute;an en sus actos de gobierno la fundaci&oacute;n 
                de nuevos paseos, el trazado de jardines en sus plazas y la colocaci&oacute;n 
                y mejora de su equipamiento. Qued&oacute; esbozado en este per&iacute;odo 
                lo que posteriormente caracterizar&iacute;a estructural y morfol&oacute;gicamente 
                la ciudad, dos zonas claramente diferenciadas: por un lado el 
                &Aacute;rea Central o Casco fundacional, definido por una trama 
                ortogonal de calles de 12 varas de ancho y cuyo centro se materializa 
                en la Plaza Mayor en el cruce de las calles principales, definido 
                como &uacute;nico espacio vac&iacute;o dentro de la cuadricula 
                de manzanas que componen el sistema; y por otro lado un &Aacute;rea 
                Peric&eacute;ntrica, en la zona de expansi&oacute;n de la ciudad, 
                conformada por calles de 20 varas de ancho que delimitan manzanas 
                de menores dimensiones, para as&iacute; poder dar continuidad 
                a la traza, que logr&oacute; definirse varios a&ntilde;os despu&eacute;s. 
                Ello produjo un evidente cambio en la morfolog&iacute;a urbana, 
                debido fundamentalmente a que las nuevas calles del ensanches 
                fueron arboladas. Este sector ser&iacute;a limitado por un incipiente 
                sistema de bulevares. La nueva traza sac&oacute; a la plaza del 
                centro geom&eacute;trico, si bien desde el punto de vista funcional 
                sigui&oacute; siendo centro referencial. </font></p>
              <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Ya 
                para 1887, y seg&uacute;n ordenanza municipal, la ciudad qued&oacute; 
                comprendida dentro de los siguientes limites: al este la cuarta 
                cuadra inclusive, al sur la s&eacute;ptima cuadra inclusive, al 
                oeste la novena cuadra inclusive y al norte la octava cuadra, 
                todas consideradas a partir de la plaza Independencia. Si comparamos 
                estos nuevos l&iacute;mites dados a la ciudad con los sugeridos 
                en el proyecto de 1877, se observa que en menos de diez a&ntilde;os 
                las previsiones de crecimiento extendieron la ciudad una cuadra 
                hacia el Norte y dos hacia el Oeste, manteniendo iguales los l&iacute;mites 
                Sur y Este. Las tendencias de crecimiento fueron siempre mucho 
                mas fuertes hacia el Noroeste. El desarrollo no se produjo del 
                mismo modo hacia el Sudeste debido a la gran pendiente natural 
                de los terrenos, que los transformaba en un &aacute;rea inundable 
                y de dif&iacute;cil accesibilidad. Seg&uacute;n la misma ordenanza 
                el poder ejecutivo dispuso la apertura de bulevares de 30 metros 
                de ancho en dichas calles (frente a las 30 varas de la ordenanza 
                de 1879). </font></p>
              <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><br>
                En 1888, durante la intendencia de Jos&eacute; Padilla, se orden&oacute; 
                la confecci&oacute;n de un plano de la ciudad, con delineaci&oacute;n 
                de calles y modernizaci&oacute;n de su trazado. El plano lleva 
                la firma del Ingeniero Municipal Guillermo R&uuml;cker. Representa 
                una &aacute;rea de 14 x 18 manzanas (252 manzanas en total) rodeada 
                por cuatro bulevares. Numerosos son los hechos que permiten verificar 
                que este plano representa todav&iacute;a, mucho mas lo que Tucum&aacute;n 
                aspiraba a ser que lo que efectivamente era para la &eacute;poca.</font></p>
              <p align="center"><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><img src="../../img/fotos/mor/03.jpg" width="168" height="194"><br>
                </font></p>
              <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">A&uacute;n 
                en este periodo, uno de los grandes esfuerzos fue la delineaci&oacute;n 
                urbana y rectificaci&oacute;n de ejidos que se guiaba por los 
                planos trazados en 1821 por Felipe Bertr&egrave;s. La delineaci&oacute;n 
                de la edificaci&oacute;n era una permanente preocupaci&oacute;n 
                de las autoridades. En las zonas mas all&aacute; del casco fundacional, 
                donde la trama urbana no se hab&iacute;a materializado aun, muchas 
                construcciones aparec&iacute;an aisladas en medio de quintas de 
                naranjos y ca&ntilde;as, no pudiendo la ciudad conformar un sistema 
                urbano claramente perceptible y con una morfolog&iacute;a definida. 
                En 1889 se aceptaba una propuesta para abrir y conservar las calles, 
                indic&aacute;ndose que existen unas 200 cuadras para construir. 
                Si se tienen en cuenta las 252 manzanas (14 x18) - 490 cuadras- 
                representadas en el plano de Rucker y Padilla, casi el 50% aun 
                no estaba materializado. Este dato se corrobora con una nota publicada 
                en el diario el Orden de Abril de 1889 donde se dec&iacute;a: 
                &quot;cien cuadras se empedraron no hace mucho. El Intendente 
                se propone empedrar cuarenta mas, vienen a ser ciento cuarenta 
                cuadras, sumadas a las setenta u ochenta que exist&iacute;an antes, 
                resultan doscientas diez o doscientas veinte. No existe ni la 
                mitad de estas cuadras salvo contando los suburbios que est&aacute;n 
                completamente despoblados.&quot; Otra nota del mismo diario de 
                Mayo de 1889, que al referirse a la apertura del pasaje Jos&eacute; 
                Padilla - que ya figura el plano del 88- dice: &quot;es un callej&oacute;n 
                natural que no pasa a ninguna parte... en un barrio solitario.&quot; 
                Este dato nos da la clara referencia que la ciudad no estaba consolidada 
                mas all&aacute; que unas pocas cuadras alrededor de la plaza, 
                ya que el mencionado pasaje se ubica dentro de un radio de tres 
                cuadras de la misma. En 1890 todav&iacute;a los inconvenientes 
                en el trazado, desag&uuml;e y nivelaci&oacute;n de las calles, 
                planteaba graves problemas: &quot;la mayor parte de los edificantes 
                no respetan la linea dada por el ingeniero municipal, a veces 
                por descuido a veces por man&iacute;a de ganar un pedacito de 
                terreno&quot; Ing. Rucker, Informe en Maciel Tomo IV. 1890) Para 
                ello en 1892 se encarga el levantamiento de un plano urbano definitivo 
                que permitir&iacute;a expropiar las casas y rancher&iacute;as 
                que interceptan la prolongaci&oacute;n de las v&iacute;as de circulaci&oacute;n. 
                (informe del Departamento Ejecutivo Municipal. 1892).</font></p>
              <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><br>
                Tambi&eacute;n los bulevares han adquirido una mayor definici&oacute;n 
                en este plano. Se evidencia ya una diferenciaci&oacute;n gr&aacute;fica 
                en relaci&oacute;n al ancho de las calles interiores m&aacute;s 
                estrechas. Los bulevares de 30 metros resultan claramente identificables 
                (resulta significativo el hecho de que ese mismo a&ntilde;o se 
                iniciaran en Buenos Aires las obras de apertura de la avenida 
                de Mayo, un bulevar de 32 metros con anchas veredas arboladas). 
                No se advierte lo mismo en cuanto al ancho de las calles que permanecen 
                sin diferenciaci&oacute;n entre las 12 varas del casco antiguo 
                y las 20 varas dispuestas en 1872. Sin embargo estos bulevares 
                no son reales, ni siquiera son los mismos planteados por ordenanza 
                en el a&ntilde;o anterior, ya que los bulevares sur y oeste quedaban 
                desplazados dos cuadras m&aacute;s en sus respectivos sentidos. 
                Esta nueva ubicaci&oacute;n se deb&iacute;a a que la realidad 
                supera al modelo te&oacute;rico y lo obliga a reacomodarse.</font></p>
              <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">&quot;Hubo 
                en todas las &eacute;pocas alguien que mirando a Fedora tal como 
                era, imagin&oacute; el modo de convertirla en la ciudad ideal, 
                pero mientras constru&iacute;a su modelo de miniatura Fedora ya 
                no era la misma de antes y lo que hab&iacute;a sido su posible 
                futuro ahora s&oacute;lo era un juguete en una esfera de vidrio&quot; 
                (Calvino:63) </font></p>
              <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Precisamente, 
                el bulevar sur debe su corrimiento al emplazamiento del ferrocarril 
                Noroeste Argentino sobre esa v&iacute;a, cuyos planos confeccionados 
                tambi&eacute;n por el ing. Rucker se hab&iacute;an aprobado ese 
                mismo a&ntilde;o. Mientras el corrimiento del bulevar oeste, dos 
                cuadras mas all&aacute; de las v&iacute;as del ferrocarril Central 
                C&oacute;rdoba, se deb&iacute;a al crecimiento operado en la ciudad 
                en ese sentido. Incluso en el plano de 1877 aparec&iacute;a una 
                cuadra m&aacute;s al oeste de las l&iacute;neas del ferrocarril, 
                aunque el trazado del bulevar todav&iacute;a coincid&iacute;a 
                con estas. Esta delimitaci&oacute;n de la ciudad correspond&iacute;a 
                m&aacute;s a un esp&iacute;ritu progresista de las autoridades 
                de la &eacute;poca que a una real efectivizaci&oacute;n de la 
                traza. Lo cierto es que ninguno de los bulevares funcionaba para 
                1888 como tal. Estaban trazados en zonas aun despobladas, solo 
                eran calles de barro en medio de quintas que se alternaban con 
                edificaciones aisladas, en muchos casos de paja y barro, lo que 
                le brindaba a estos una imagen semi rural. Aqu&iacute; se hace 
                evidente la enorme distancia entre la fantas&iacute;a urbana de 
                las autoridades y los t&eacute;cnicos municipales con la realidad. 
                El bulevar del este, por ejemplo, sufr&iacute;a peri&oacute;dicas 
                inundaciones provocadas por las crecientes del r&iacute;o Sal&iacute;. 
                Tambi&eacute;n en el diario el Orden de Mayo de 1889 se criticaba 
                que el Intendente Padilla quisiera construir refugios para peatones 
                como los de Londres y Par&iacute;s, en los bulevares por los que 
                &quot;nadie transita nunca&quot;.</font></p>
              <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">A 
                esta serie de ideales urbanos representados en el plano se les 
                sumaba la incorporaci&oacute;n de una suma de datos, propios de 
                una supuesta realidad urbana, como la presencia de las dos l&iacute;neas 
                ferroviarias existentes hasta el momento, los recorridos de los 
                tranv&iacute;as, las calles empedradas y los principales edificios 
                p&uacute;blicos. Esto complica a&uacute;n m&aacute;s su lectura, 
                ya que hay una indefinici&oacute;n de los l&iacute;mites entre 
                realidad y ficci&oacute;n, entre la ciudad existente y la ciudad 
                deseada. &quot;Nadie sabe mejor que tu, sabio kublai, que no se 
                debe confundir nunca la ciudad con las palabras que la describen. 
                Y, sin embargo, entre la una y las otras hay una relaci&oacute;n&quot; 
                (Calvino:100)</font></p>
              <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><br>
                <b>EL TUCUM&Aacute;N DE FINALES DE SIGLO</b></font></p>
              <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Tucum&aacute;n 
                a finales de siglo materializaba finalmente las ideas que como 
                fragmentos sueltos de un mismo relato ven&iacute;an siendo planteadas 
                en los distintos planos de la ciudad. Sin embargo, esta ciudad 
                s&oacute;lo era una aproximaci&oacute;n, lo m&aacute;s cercana 
                posible, a las ideas que le dieron origen sin ser exactamente 
                ninguna de ellas ya que, como en toda relaci&oacute;n dial&eacute;ctica, 
                las ideas no pueden nunca ser perfectamente logradas. Dos planos 
                realizados en la d&eacute;cada del 90, nos permiten verificar 
                cual era la real situaci&oacute;n de la ciudad para esos a&ntilde;os, 
                al ser relevamientos que intentan reflejar el estado en que se 
                encontraba la edificaci&oacute;n y su relaci&oacute;n con la rectificaci&oacute;n 
                de ejidos que segu&iacute;a siendo un problema a&uacute;n sin 
                resolver.</font></p>
              <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">El 
                Plano de Lineaci&oacute;n, Desag&uuml;e y Nivelaci&oacute;n de 
                las calles de la ciudad de 1893 realizado por el entonces ya director 
                de Obras P&uacute;blicas Ing. Guillermo R&uuml;cker, y el Plano 
                de la Ciudad de Tucum&aacute;n de 1897 que lleva la firma del 
                Intendente Zenon Santill&aacute;n, muestran la estructura completa 
                del sector y la real ocupaci&oacute;n del suelo, evidenciando 
                la existencia de un gran porcentaje de manzanas sin edificar, 
                en el &aacute;rea comprendida entre los bulevares.</font></p>
              <p align="center"><img src="../../img/fotos/mor/04.jpg" width="384" height="239"></p>
              <p> </p>
              <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">La 
                lectura de estos planos permite conocer la verdadera ocupaci&oacute;n 
                del suelo, y por lo tanto la imagen que por aquellos a&ntilde;os 
                presentaba la ciudad. En el plano de 1897 se verifica que del 
                total de 252 manzanas, solo 22 (8,7%) aparecen como totalmente 
                consolidadas, 43 (17%) no logran a&uacute;n definir totalmente 
                su per&iacute;metro, 78 (31%) muestran construcciones aisladas, 
                predominantemente ranchos. En la mayor parte de estos &uacute;ltimos 
                casos las manzanas quedaban bald&iacute;as, cubiertas por pasturas 
                y arboledas o estaban cultivadas con naranjas y ca&ntilde;as de 
                az&uacute;car. M&aacute;s de 81 manzanas ubicadas en los cuatro 
                &aacute;ngulos del rect&aacute;ngulo definido por los bulevares, 
                eran quintas. El resto, correspond&iacute;a a plazas, mercados, 
                estaciones y playas del ferrocarril. </font></p>
              <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">La 
                ciudad reci&eacute;n hab&iacute;a logrado consolidar el antiguo 
                casco fundacional entre las rondas, mientras la din&aacute;mica 
                de crecimiento del &aacute;rea de expansi&oacute;n segu&iacute;a 
                la cruz definida por las v&iacute;as principales que llegaban 
                al centro de la ciudad. Uno de los polos de atracci&oacute;n del 
                crecimiento eran evidentemente las estaciones del ferrocarril, 
                mientras que las plazas, que por esos a&ntilde;os hab&iacute;an 
                sido ajardinadas y tratadas seg&uacute;n los principales modelos 
                europeos, aparecen a&uacute;n en medio de &aacute;reas sin consolidar. 
                </font></p>
              <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Las 
                plazas constituyen un caso sorprendente de c&oacute;mo la pol&iacute;tica 
                de transformaci&oacute;n urbana, superaba a las necesidades mismas 
                de la ciudad. Tal como se reflejan en los planos, las plazas hab&iacute;an 
                logrado definirse estaban totalmente ajardinadas. En pocos a&ntilde;os 
                el dise&ntilde;o de sus caminer&iacute;as, la vegetaci&oacute;n 
                y el equipamiento hab&iacute;an pasado de un modelo afrancesado 
                al modelo paisajista ingl&eacute;s de moda a fines de siglo. Las 
                im&aacute;genes de la &eacute;poca reflejan espacios p&uacute;blicos 
                dignos de las m&aacute;s importantes metr&oacute;polis. Sin embargo 
                el per&iacute;metro que rodea estas nuevas plazas est&aacute; 
                lejos de consolidarse. S&oacute;lo la presencia de edificios p&uacute;blicos 
                (estaciones, hospital y c&aacute;rcel) le dan un sentido urbano 
                a estos &aacute;mbitos. </font></p>
              <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><b>El 
                Proyecto de Avenida Central de 1906</b></font></p>
              <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Si 
                bien los planos a los que nos hemos referidos como la representaci&oacute;n 
                de una ciudad imaginada, tuvieron la virtud de poder ser anticipadores 
                de una ciudad materializada, existen otros que no lograron plasmarse 
                en el campo de lo llamado real. Un ejemplo altamente significativo 
                es el plano del proyecto de una Avenida Central realizado en 1906 
                por la Direcci&oacute;n de Obras P&uacute;blicas de la Municipalidad. 
                Esta avenida cruzaba tres manzanas por su centro, desde la plaza 
                Independencia hacia el este, rematando en una nueva plaza en el 
                otro extremo. Una operaci&oacute;n quir&uacute;rgica semejante 
                a la realizada durante la intendencia de Torcuato de Alvear y 
                que se concretar&iacute;a en 1888 con los inicios de la obra de 
                apertura de la Avenida de Mayo (concluida en 1894). Por una parte 
                significa un importante aporte respecto de la imagen de ciudad 
                a la que se aspiraba y por otra, si bien nunca se concreto, sucesivamente 
                y a lo largo de la historia de la ciudad se volver&iacute;a sobre 
                la misma idea. Posiblemente el autor del primer proyecto no ser&iacute;a 
                recordado, pero la idea permanecer&iacute;a viva, flotando en 
                una memoria que ya no le pertenec&iacute;a a uno sino a todos.<br>
                <br>
                &quot;En adelante, de aquel pasado suyo verdadero o hipot&eacute;tico, 
                &eacute;l queda excluido; no puede detenerse; debe continuar hasta 
                otra ciudad donde lo espera otro pasado suyo, o algo que quiz&aacute;s 
                hab&iacute;a sido un posible futuro y ahora es el presente de 
                alg&uacute;n otro. Los futuros no realizados son s&oacute;lo ramas 
                del pasado, ramas secas.&quot; (Calvino, 58)</font></p>
              <p>&nbsp;</p>
              <hr>
              <p><font face="Verdana, Arial, Helvetica, sans-serif" size="1"><b>Bibliograf&iacute;a</b></font></p>
              <p><font size="1" face="Verdana, Arial, Helvetica, sans-serif">Calvino, 
                Italo. Las Ciudades invisibles. Barcelona: Ediciones Minotauro, 
                1990.</font></p>
              <p><font size="1" face="Verdana, Arial, Helvetica, sans-serif">Guido, 
                Angel. Plan Regulador de Tucum&aacute;n. Tucum&aacute;n, 1938.</font></p>
              <p><font size="1" face="Verdana, Arial, Helvetica, sans-serif">Gutierrez, 
                Ram&oacute;n. Arquitectura y Urbanismo en Iberoam&eacute;rica. 
                Madrid: Ediciones C&aacute;tedra, 1992.</font></p>
              <p><font size="1" face="Verdana, Arial, Helvetica, sans-serif">Paez 
                de la Torre, C. Historia ilustrada de Tucum&aacute;n. Buenos Aires: 
                Ediciones S&iacute;ntesis, 1994.</font></p>
              <p><font size="1" face="Verdana, Arial, Helvetica, sans-serif">Romero, 
                Jos&eacute; Luis. Latinoam&eacute;rica, las ciudades y las ideas. 
                Buenos Aires: Siglo XXI Argentina Editores S.A., 1976.</font></p>
              <p><font size="1" face="Verdana, Arial, Helvetica, sans-serif">Ventura 
                Murga y Ram&oacute;n Leoni Pinto: La Municipalidad de San Miguel 
                de Tucum&aacute;n. Origen-Evoluci&oacute;n-Obras. Tucum&aacute;n: 
                Ediciones del Nuevo Extremo, 1967.<br>
                </font></p>
              <p><font size="1" face="Verdana, Arial, Helvetica, sans-serif">Waisman, 
                M. Et al. &quot; Argentina: arquitectura y mitos sociales&quot; 
                en Sumarios 100/101. Buenos Aires: Ediciones Summa SA, 1986.</font></p>
              <p>&nbsp;</p>
            </div>
          </div>
          <div align="center">
            <div align="left">
<hr>
              <p class="Verd1"><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><b><font size="1">Notas 
                a pie de p&aacute;gina</font></b></font></p>
              <p class="Verd1"><a name="1"></a>1 Instituto de Historia. FAU. UNT. 
                <a href="#up1">Volver</a></p>
              <p class="Verd1">&nbsp;</p>
              <p>&nbsp;</p>
            </div>
          </div>
        </td>
      </tr>
      <tr> 
        <td> 
          <div align="center"> 
            <div align="left"><a href="#topage"><img src="../../img/arrow_t.gif" width="17" height="9" border="0" alt="Arriba"></a> 
            </div>
          </div>
        </td>
        <td>
          <div align="right"><a href="../pons.htm"><img src="../../img/arrow_l.gif" width="9" height="17" border="0" alt="Anterior"></a></div>
        </td>
      </tr>
      <tr> 
        <td colspan="2"> 
          <hr>
          <div align="center"><font face="Verdana, Arial, Helvetica, sans-serif" size="1" class="Verd1">&copy; 
            III Jornadas &quot;Imaginarios Urbanos&quot;, CEHCAU - FADU - UBA, 
            2000. Todos los derechos reservados.<br>
            Las opiniones de los art&iacute;culos son responsabilidad de los autores 
            y no expresan necesariamente la opini&oacute;n de los editores.</font></div>
        </td>
      </tr>
    </table>
    
  </div>
</div>
</body>
</html>
