<html>
<head>
<title> III Jornadas &quot;Imaginarios Urbanos&quot; - Imaginarios urbanos en el contexto de la globalizaci&oacute;n</title>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<link rel="stylesheet" href="../../objects/3jiu.css" type="text/css">
</head>

<body bgcolor="#FFFFFF" text="#000000" leftmargin="0" topmargin="0" link="#0000FF" vlink="#0000FF" alink="#0000FF">
<div align="center">
<a name="topage"></a>
  <table width="100%" border="0" cellspacing="4" cellpadding="2">
    <tr bgcolor="#006699"> 
      <td colspan="3"> 
        <div align="center"> 
          <table width="100%" border="0" height="100%">
            <tr> 
              <td>
                <div align="right"><img src="../../img/iso_sml.gif" width="44" height="36"></div>
              </td>
              <td width="10">&nbsp;</td>
              <td><font face="Verdana, Arial, Helvetica, sans-serif" size="4" color="#FFFFFF">III 
                Jornadas &quot;Imaginarios Urbanos&quot;<br>
                </font><font face="Verdana, Arial, Helvetica, sans-serif" size="2" class="Verd1" color="#FFFFFF">CEHCAU 
                - FADU - UBA</font><font face="Verdana, Arial, Helvetica, sans-serif" size="1" color="#FFFFFF"></font><font face="Verdana, Arial, Helvetica, sans-serif" size="1" color="#FFFFFF"><br>
                14, 15 y 16 de septiembre de 2000</font></td>
            </tr>
          </table>
          
        </div>
      </td>
    </tr>
    <tr bgcolor="#6699CC"> 
      <td> 
        <div align="center"> <b><font face="Verdana, Arial, Helvetica, sans-serif" size="2" color="#FFFFFF"><a href="../intro.htm" class="Verd2BLk">INTRODUCCI&Oacute;N</a></font></b></div>
      </td>
      <td bgcolor="#6699CC"> 
        <div align="center"><b><font face="Verdana, Arial, Helvetica, sans-serif" size="2" color="#FFFFFF" class="Verd2BLk"><a href="../pons.htm" class="Verd2BLk">PONENCIAS</a></font></b></div>
      </td>
      <td> 
        <div align="center"><b><font face="Verdana, Arial, Helvetica, sans-serif" size="2" color="#FFFFFF" class="Verd2BLk"><a href="../confs.htm" class="Verd2BLk">CONFERENCIAS</a></font></b></div>
      </td>
    </tr>
    <tr bgcolor="#9FBFDF"> 
      <td colspan="3"><font face="Verdana, Arial, Helvetica, sans-serif" size="1" color="#FFFFFF"><b><a href="../../index.htm" class="Verd1BLk"><font color="#000000"><span class="Verd1BLk">Principal</span></font></a> 
        <font color="#333333">&gt; <a href="../pons.htm" class="Verd1BLk"><font color="#000000"><span class="Verd1BLk">Ponencias</span></font></a> 
        &gt; Imaginarios urbanos en el contexto de la globalizaci&oacute;n</font></b></font></td>
    </tr>
  </table>
  <div align="left">
    <table width="100%" border="0" cellspacing="4" cellpadding="2">
      <tr valign="top"> 
        <td colspan="2"> 
          <div align="center"> 
            <div align="left"> 
              <p align="center">&nbsp;</p>
              <p align="center"><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><b>Imaginarios 
                urbanos en el contexto de la globalizaci&oacute;n</b></font></p>
              <p align="center"><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><b>Arq. 
                Andrea Pappier</b> <font size="1"><a name="up1"></a><a href="#1">1</a></font></font></p>
              <p align="center">&nbsp;</p>
              <p align="left"><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><b>Introducci&oacute;n</b></font></p>
              <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">El 
                tema de la ciudad y sus representaciones ha sido y es tratado 
                por te&oacute;ricos de distintas disciplinas. Desde Arist&oacute;teles 
                a Munford con su concepto de ciudad como forma y s&iacute;mbolo 
                de una relaci&oacute;n social integrada; Kevin Lynch como precursor 
                de los estudios sobre percepci&oacute;n visual urbana y estructura 
                del espacio p&uacute;blico, Jacobs y Lefevbre quienes destacan 
                el valor de la calle como escenario, representaci&oacute;n en 
                nuestra sociedad en su experiencia cotidiana, Aldo Rossi con su 
                concepto de ciudad an&aacute;loga, renovando el pensamiento sobre 
                la tem&aacute;tica al pensar en una imagen de ciudad capaz de 
                contener las im&aacute;genes de todo lo que no pudo ser o de aquello 
                que desapareci&oacute;; la ciudad no s&oacute;lo como objeto material 
                sino su memoria, son s&oacute;lo algunos ejemplos de los pioneros 
                en analizar la inescindible relaci&oacute;n existente entre im&aacute;genes 
                urbanas, cultura y sociedad.<br>
                En la presente ponencia, intentaremos esbozar esta simbiosis en 
                nuestro contexto contempor&aacute;neo, en el sistema de la tan 
                renombrada globalizaci&oacute;n.</font></p>
              <p></p>
              <p><b><font face="Verdana, Arial, Helvetica, sans-serif" size="2">La 
                ciudad en el contexto de la globalizaci&oacute;n</font></b></p>
              <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Si 
                la modernidad se ha caracterizado por la industrializaci&oacute;n, 
                la posmodernidad ha instaurado la revoluci&oacute;n de las comunicaciones, 
                sembrando el terreno propicio para el florecimiento de la actual 
                globalizaci&oacute;n. Si bien los fen&oacute;menos de la internacionalizaci&oacute;n 
                y de la transnacionalizaci&oacute;n de la econom&iacute;a y la 
                cultura datan desde las primeras navegaciones de Europa hacia 
                Am&eacute;rica Latina y Oriente (desde procesos de intercambio 
                y transacciones a la colonizaci&oacute;n), fueron necesarios la 
                evoluci&oacute;n de las comunicaciones y el transporte (a&eacute;reo 
                y trenes de alta velocidad) para que se produjera el actual flujo 
                de capitales, bienes, servicios, informaci&oacute;n y de personas 
                (migraci&oacute;n y turismo) con sus aspectos positivos y negativos. 
                Diversos autores ya han analizado esta tem&aacute;tica destac&aacute;ndose 
                Beck, Guiddens, Garc&iacute;a Canclini, Hobsbawm, coincidiendo 
                todos en el an&aacute;lisis de este tema no como un sistema meramente 
                financiero, un &quot;juego del mercado&quot;, sino por el contrario 
                un complejo r&eacute;gimen de producci&oacute;n de espacio y tiempo 
                con diversas y a veces contradictorias relaciones socioculturales 
                entre lo local -local y lo local -global.<br>
                En este contexto, las grandes ciudades son protagonistas, centros 
                informacionales y financieros, polos de los nuevos v&iacute;nculos 
                inform&aacute;ticos, conviviendo en el espacio urbano simult&aacute;neamente 
                la dimensi&oacute;n f&iacute;sica y sociodemogr&aacute;fica con 
                la dimensi&oacute;n comunicacional. Aspectos que son inescindibles 
                de la vida cultural de sus habitantes: usos, costumbres, expresiones, 
                imaginarios: &quot;En una ciudad lo f&iacute;sico produce efectos 
                en lo simb&oacute;lico: sus escrituras y representaciones&quot; 
                (Silva,2000: 20)<br>
                Si en los ochenta &quot;sonaban&quot; alarmantes perspectivas 
                sobre la decadencia de lo urbano,<br>
                los noventa &quot;marcaron&quot; un renacer mundial de las metr&oacute;polis. 
                Importantes proyectos de renovaci&oacute;n urbana se han desarrollado 
                en las &uacute;ltimas dos d&eacute;cadas: el Barcelona ol&iacute;mpico, 
                el Par&iacute;s de Mitterrand, el Berl&iacute;n de la unificaci&oacute;n 
                por citar los casos m&aacute;s emblem&aacute;ticos. Pero tambi&eacute;n 
                se han acrecentado los conflictos sociales y culturales , producto 
                de encuentros y desencuentros &eacute;tnicos, religiosos y los 
                desequilibrios socioecon&oacute;micos. Desocupaci&oacute;n, violencia, 
                narcotr&aacute;fico, contaminaci&oacute;n son problemas que ata&ntilde;en 
                tanto a pa&iacute;ses del tercer mundo y en v&iacute;as de desarrollo 
                como a las grandes capitales internacionales. No es casual que 
                en la Bienal de Venecia que transcurre en estos d&iacute;as el 
                lema central sea &quot;La ciudad: menos est&eacute;tica y m&aacute;s 
                &eacute;tica&quot;.<br>
                </font></p>
              <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><b>La 
                ciudad y sus imaginarios</b></font></p>
              <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Garc&iacute;a 
                Canclini ha se&ntilde;alado que imaginamos nuestros lugares de 
                pertenencia residiendo y viajando, dentro de la ciudad y entre 
                ciudades pero tambi&eacute;n desde las ciudades imaginamos lo 
                global: :&quot;'Con la expansi&oacute;n global de los imaginarios, 
                se han incorporado a nuestro horizonte culturas que sent&iacute;amos 
                hasta hace pocas d&eacute;cadas ajenas a nuestra existencia&quot; 
                ( Garc&iacute;a Canclini,1999 : 30)<br>
                Armando Silva ha se&ntilde;alado que &quot;la ciudad tambi&eacute;n 
                es un escenario del lenguaje, de evocaciones y sue&ntilde;os, 
                de im&aacute;genes, de variadas escrituras. No debe extra&ntilde;arnos 
                pues, que la ciudad haya sido definida como la imagen de un mundo, 
                pero esta idea se completar&iacute;a diciendo que la ciudad es 
                del mismo modo lo contrario: el mundo de una imagen, que lenta 
                y colectivamente se va construyendo y volviendo a construir incesantemente&quot;. 
                (Silva,2000: 20)<br>
                Considera varios espacios de la ciudad:<br>
                -El espacio geogr&aacute;fico: como escenario de su paisaje natural 
                afectado por lo constru&iacute;do.<br>
                -El espacio hist&oacute;rico con la capacidad para entender la 
                ciudad en su desarrollo y en cada momento.<br>
                -El espacio h&aacute;ptico: la percepci&oacute;n del cuerpo de 
                la ciudad<br>
                -El espacio imaginario: donde atendemos a sus utop&iacute;as, 
                a sus fantas&iacute;as, a sus deseos.<br>
                Esta &uacute;ltima visi&oacute;n concuerda con la hip&oacute;tesis 
                del arquitecto colombiano Juan Carlos P&eacute;rgolis quien ha 
                sugerido que la ciudad adquiere sentido en tanto es capaz de satisfacer 
                el deseo de sus habitantes. Ha planteado la ciudad como escenario 
                donde se producen acontecimientos que interact&uacute;an con los 
                deseos de los otros, la ciudad como causa de deseo y el concepto 
                de la ciudad como multiplicidad de deseos de otros: &quot;la recomposici&oacute;n 
                de im&aacute;genes, recolectadas en distintos espejos. En un recorrido 
                por la ciudad, encontramos deseos de cada &eacute;poca, en huellas 
                que dejaron barrios, plazas, mercados, calles; per tambi&eacute;n 
                cicatrices y heridas en la piel de la ciudad. Podemos pensarlo 
                de otra manera: el deseo lleva a que alguien produzca una o muchas 
                ciudades, porque hay tantas ciudades como deseos tienen sus habitantes&quot;&quot;. 
                (P&eacute;rgolis,1998:19).<br>
                Con estos conceptos, intentaremos analizar Buenos Aires y sus 
                imaginarios.</font></p>
              <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><br>
                <b>Buenos Aires y sus imaginarios</b></font></p>
              <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Ante 
                todo no podemos dejar de mencionar las visiones de Buenos Aires 
                que son falsas: Buenos Aires no es una urbe europea, pero tampoco 
                es una t&iacute;pica ciudad latinoamericana.<br>
                Es una ciudad constituida como se&ntilde;ala Adri&aacute;n Gorelik 
                en su ensayo, a partir de la grilla y el parque con su capacidad 
                inclusiva , sus principios de orden y civilidad: &quot;Dos estructuras 
                b&aacute;sicas del espacio p&uacute;blico metropolitano en Buenos 
                Aires; soportes (simb&oacute;licos y materiales) de intervenciones 
                m&aacute;s abarcables sobre el espacio p&uacute;blico o de representaciones 
                de &eacute;ste , como monumentos o instituciones; artefactos hist&oacute;ricos 
                en los que aparecen grabadas ideas en pugna&quot;. (Gorelik, 1998:19)<br>
                No creci&oacute; con los contrastes ciudad rica y ciudad pobre, 
                una ciudad de ghettos cerrados. Si es una ciudad pluricultural 
                producto de su historia de inmigrantes de diversos or&iacute;genes 
                como lo son sus representaciones e imaginarios .Actualmente Buenos 
                Aires alberga otras comunidades que se han apropiado de una zona 
                de la ciudad transform&aacute;ndola: la comunidad china en Arribe&ntilde;os 
                al 1000 con sus tradiciones, fiestas, religi&oacute;n, edificios, 
                gr&aacute;fica y hasta sus productos. 20.000 inmigrantes de Taiwan 
                seg&uacute;n estudios realizados. M&aacute;s dispersos en la ciudad 
                tambi&eacute;n convivimos con coreanos y con bolivianos (la tercera 
                comunidad m&aacute;s grande fuera de Bolivia).<br>
                Como en toda metr&oacute;polis, en Buenos Aires la expansi&oacute;n 
                de la mancha urbana ha tra&iacute;do como consecuencia la p&eacute;rdida 
                de la experiencia total de conjunto, la urbe y sus im&aacute;genes 
                se tornan un videoclip. Cada individuo o grupo de personas transita 
                sus recorridos cotidianos: trabajo, estudios, familia, amigos, 
                sus lugares preferidos par el ocio. Todos recorridos peque&ntilde;os 
                en relaci&oacute;n al conjunto de la ciudad pero no menos propicios 
                para generar imaginarios. Por el contrario, tal como se&ntilde;ala 
                G Canclini, los mismos se generan en gran medida cuando viajamos 
                en nuestra propia ciudad o en otras. Siempre descubrimos algo 
                nuevo, mirando, escuchando en torno a &quot;lo otro y los otros&quot; 
                en los m&uacute;ltiples escenarios que la ciudad nos brinda.</font></p>
              <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">En 
                el contexto de la globalizaci&oacute;n, &iquest;Qu&eacute; imaginarios 
                surgen en la ciudad de Buenos Aires? Intentemos se&ntilde;alar 
                los principales:<br>
                -El barrio como construcci&oacute;n imaginaria<br>
                El tango de Manzi nos habla de los cien barrios porte&ntilde;os, 
                un mito que tiene que ver con que los barrios tambi&eacute;n son 
                una construcci&oacute;n imaginaria ya que son muy dif&iacute;ciles 
                de delimitar . Una excepci&oacute;n es La Boca, como ha se&ntilde;alado 
                Silvestri:&quot; &uacute;nico sector mayor de Buenos Aires que 
                ofrece desde muy temprano un plus de paisaje urbano pintoresco: 
                el r&iacute;o y el puerto, el aislamiento de la ciudad, la primera 
                concentraci&oacute;n inmigratoria, su colorido le dan una peculiaridad 
                como barrio que no tienen otros.&quot;' (Gorelik,1998:365) Y esto 
                se conserva atrayendo la fascinaci&oacute;n del turista tanto 
                nacional como internacional. </font></p>
              <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">-El 
                centro: tambi&eacute;n es una construcci&oacute;n imaginaria que 
                va cambiando con el tiempo y los usos del espacio:; Cual es el 
                centro hoy en Buenos Aires: el centro hist&oacute;rico de Plaza 
                de Mayo<br>
                el centro financiero , el circuito cultural Recoleta-Palais de 
                Glace-Museo Nacional, la calle Florida, Corrientes, determinado 
                shopping o el &aacute;rea Puerto Madero?<br>
                Este &uacute;ltimo sector de la ciudad es un muestrario de la 
                globalizaci&oacute;n y su incidencia en la arquitectura, con un 
                crecimiento que se presenta en la construcci&oacute;n ligada a 
                las empresas constructoras y estudios de firmas transnacionales, 
                edificios corporativos, hoteler&iacute;a restaurants y futuros 
                museos .</font></p>
              <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">-El 
                dise&ntilde;o en la cultura contempor&aacute;nea, cumple un rol 
                destacado, como ha se&ntilde;alado Arfuch: &quot;el triunfo de 
                la comunicaci&oacute;n es tambi&eacute;n el triunfo del dise&ntilde;o; 
                desde el car&aacute;cter gr&aacute;fico de la arquitectura hasta 
                el dise&ntilde;o ambiental, desde la cl&aacute;sica se&ntilde;alizaci&oacute;n 
                urbana hasta la publicidad, desde la proliferaci&oacute;n corporativa 
                hasta las superficies y redes medi&aacute;ticas, pareciera que 
                ning&uacute;n objeto por insignificante que sea pudiera escapar 
                a la compulsi&oacute;n del dise&ntilde;o&quot;. (Arfuch, 1997:208) 
                Buenos Aires coincide con las dem&aacute;s metr&oacute;polis en 
                su despliegue de marcas, publicidades e iconos.</font></p>
              <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">-Si 
                los libros escolares, los monumentos, los museos, las fiestas 
                c&iacute;vicas y los discursos pol&iacute;ticos fueron durante 
                mucho tiempo los formuladores de la identidad de cada Naci&oacute;n, 
                en la sociedad contempor&aacute;nea son los medios de comunicaci&oacute;n 
                los protagonistas. La radio y el cine fueron los pioneros contribuyendo 
                en la primera mitad de este siglo a organizar los relatos ciudadanos 
                incorporando la cr&oacute;nica de la vida cotidiana Actualmente 
                a estos se suman la televisi&oacute;n, el video y la Internet. 
                El cine en Buenos Aires tiene una presencia hist&oacute;rica tanto 
                en la profusi&oacute;n de salas desde las primeras proyecciones 
                de 1896 como en el protagonismo que tuvo la ciudad en sus filmaciones: 
                &quot;Escenas callejeras&quot; de 1902,&quot;Actualidades&quot; 
                (Cortos filmados en la ciudad), &quot;Nobleza Gaucha&quot; con 
                la tem&aacute;tica de la dicotom&iacute;a campo-ciudad son solo 
                algunos ejemplos. Actualmente luego de per&iacute;odos de cierre 
                de salas, el cine nuevamente tiene su auge en circuito diversos, 
                algunos comerciales, otros art&iacute;sticos y de procedencias 
                de distintos pa&iacute;ses sum&aacute;ndose en los &uacute;ltimos 
                a&ntilde;os a modo de ejemplo el cine iran&iacute;. Con respecto 
                a pel&iacute;culas nacionales filmadas en Buenos Aires, a mi juicio 
                &quot;Pizza birra, faso&quot;, La Nube&quot;y &quot;Mundo gr&uacute;a&quot; 
                son tres filmes ideales para analizar los imaginarios urbanos.</font></p>
              <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">-La 
                televisi&oacute;n con sus distintos g&eacute;neros: la ficci&oacute;n 
                y la no ficci&oacute;n, el deporte y el espect&aacute;culo,<br>
                las noticias y los documentales han cambiado en la sociedad contempor&aacute;nea, 
                como se&ntilde;ala Hobsbawm: &quot;El desarrollo de un mercado 
                global ha hecho posible la r&aacute;pida transferencia de las 
                comunicaciones y de los productos de la informaci&oacute;n: el 
                mismo programa de televisi&oacute;n o la misma pel&iacute;cula 
                pueden proyectarse simult&aacute;neamente en distintos lugares 
                del mundo lo que ha transformado los acontecimientos en vivo, 
                por ejemplo el f&uacute;tbol&quot;.(Hobsbawm,2000:149). <br>
                A esto se suma el rol que juega como disparador de imaginarios 
                a nivel local: el manipuleo de los protagonistas de la pol&iacute;tica 
                y a nivel internacional con las cadenas extranjeras que conforman 
                los canales del cable.</font></p>
              <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">-La 
                cohesi&oacute;n de las culturas nacionales y urbanas fue generada 
                y sostenida en parte gracias a que las artes cultas y populares 
                proporcionaban iconograf&iacute;as particulares como expresi&oacute;n 
                de identidades locales El tango y la pintura de Quinquela Mart&iacute;n 
                y de Antonio Berni son ejemplos de representaci&oacute;n de universo 
                simb&oacute;lico de Buenos Aies. Con la globalizaci&oacute;n, 
                los repertorios locales no desaparecen pero conviven con el mercado 
                hegemonizado por las culturas electr&oacute;nicas transnacionales 
                .M&aacute;s all&aacute; de los museos, un importante papel cumplen 
                los medios: las revistas especializadas, acompa&ntilde;adas muchas 
                veces con cd rom, las ferias, las bienales, los suplementos de 
                diarios y la profusi&oacute;n de direcciones en la web han propiciado 
                una nueva relaci&oacute;n entre espectadores y artistas de diferente 
                procedencia. Esto se manifiesta en Buenos Aires con la gran cantidad 
                de p&uacute;blico que asiste a las exposiciones de arte especialmente 
                a las del Museo Nacional y del Centro Cultural Recoleta, la Feria 
                ARTEBA, los remates de arte que han aumentado sus ventas considerablemente, 
                y toda la literatura especializada en sus diversos soportes y 
                medios</font></p>
              <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">-La 
                fotograf&iacute;a constituye otro modo de registro y construcci&oacute;n 
                de imaginarios muy trascendente caracteriz&aacute;ndose por su 
                modo de fragmentar la ciudad. El pionero sin duda en Buenos Aires 
                es Horacio C&oacute;ppola con su mirada moderna sobre las orillas 
                porte&ntilde;as siempre cambiantes de los a&ntilde;os 20 y 30. 
                La Buenos Aires de Borges, la de los retazos urbanos entreverados 
                con la pampa. Actualmente como sucede con las artes pl&aacute;sticas 
                tenemos diversos circuitos, la de las galer&iacute;as, (Arte por 
                Arte se especializa) la del Museo Nacional con Sara Facio como 
                curadora , las muestras en los Centros Culturales destac&aacute;ndose 
                la fotogaler&iacute;a del San Mart&iacute;n y la de los libros 
                que ilustran actualmente Buenos Aires para mostrarla tur&iacute;sticamente: 
                los distintos registros tem&aacute;ticos de Aldo Sessa.</font></p>
              <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><br>
                Para concluir, quiero se&ntilde;alar que he intentado esbozar 
                los distintos aspectos de la compleja trama cultural de la ciudad 
                contempor&aacute;nea y que cada uno de los mismos requieren una 
                investigaci&oacute;n en particular. Como reacci&oacute;n a la 
                globalizaci&oacute;n las sociedades est&aacute;n fortaleciendo 
                sus identidades, esto se observa en el auge de la conservaci&oacute;n 
                del patrimonio y del turismo cultural a nivel mundial. Encontrar 
                nuestra identidad sin falsos mitos implica sumergirnos en los 
                imaginarios urbanos del ayer y del hoy porque en estos se hallan 
                los signos de orientaci&oacute;n, evocaci&oacute;n y memoria ciudadana.</font></p>
              <p>&nbsp;</p>
              <hr>
              <p><font face="Verdana, Arial, Helvetica, sans-serif" size="1"><b>Bibliograf&iacute;a</b></font></p>
              <p><font face="Verdana, Arial, Helvetica, sans-serif" size="1">ARFUCH, 
                Leonor, Norberto CHAVES y Maria LEDESMA.1997. Dise&ntilde;o y 
                comunicaci&oacute;n. (Buenos Aires: Paid&oacute;s)</font></p>
              <p><font face="Verdana, Arial, Helvetica, sans-serif" size="1">GARCIA 
                CANCLINI, Nestor.1995.Consumidores y ciudadanos. (M&eacute;xico 
                DF: Grijalbo)</font></p>
              <p><font face="Verdana, Arial, Helvetica, sans-serif" size="1">GARCIA 
                CANCLINI, Nestor.1997.Imaginarios urbanos. (Bs As: Eudeba)</font></p>
              <p><font face="Verdana, Arial, Helvetica, sans-serif" size="1">GARCIA 
                CANCLINI, Nestor.1999. La globalizaci&oacute;n imaginada. (Bs 
                As, Paid&oacute;s)</font></p>
              <p><font face="Verdana, Arial, Helvetica, sans-serif" size="1">GORELIK, 
                Adri&aacute;n.1998. La grilla y el parque. (Bs As: UNQ)</font></p>
              <p><font face="Verdana, Arial, Helvetica, sans-serif" size="1">HOBSBAWM, 
                Erik.2000. Entrevista sobre el siglo XXI . (Barcelona: C&aacute;tedra)</font></p>
              <p><font face="Verdana, Arial, Helvetica, sans-serif" size="1">PERGOLIS, 
                Juan Carlos, Fernando ORDUZ y Danilo MORENO.1998. La ciudad de 
                los milagros y las fiestas. (Bogot&aacute;: Tercer Mundo Editores)</font></p>
              <p><font face="Verdana, Arial, Helvetica, sans-serif" size="1">SILVA, 
                Armando.2000 (Edici&oacute;n ampliada). Imaginarios Urbanos.(Bogot&aacute;: 
                Tercer Mundo Editores)</font></p>
              <p>&nbsp;</p>
            </div>
          </div>
          <div align="center">
            <div align="left">
<hr>
              <p class="Verd1"><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><b><font size="1">Notas 
                a pie de p&aacute;gina</font></b></font></p>
              <p class="Verd1"><a name="1"></a>1 Facultad de Bellas Artes UNLP/ 
                FADU UBA. <a href="#up1">Volver</a></p>
              <p class="Verd1">&nbsp;</p>
              <p>&nbsp;</p>
            </div>
          </div>
        </td>
      </tr>
      <tr> 
        <td> 
          <div align="center"> 
            <div align="left"><a href="#topage"><img src="../../img/arrow_t.gif" width="17" height="9" border="0" alt="Arriba"></a> 
            </div>
          </div>
        </td>
        <td>
          <div align="right"><a href="../pons.htm"><img src="../../img/arrow_l.gif" width="9" height="17" border="0" alt="Anterior"></a></div>
        </td>
      </tr>
      <tr> 
        <td colspan="2"> 
          <hr>
          <div align="center"><font face="Verdana, Arial, Helvetica, sans-serif" size="1" class="Verd1">&copy; 
            III Jornadas &quot;Imaginarios Urbanos&quot;, CEHCAU - FADU - UBA, 
            2000. Todos los derechos reservados.<br>
            Las opiniones de los art&iacute;culos son responsabilidad de los autores 
            y no expresan necesariamente la opini&oacute;n de los editores.</font></div>
        </td>
      </tr>
    </table>
    
  </div>
</div>
</body>
</html>
