<html>
<head>
<title> III Jornadas &quot;Imaginarios Urbanos&quot; - Im&aacute;genes cinematogr&aacute;ficas de la ciudad del futuro - Pag. 1</title>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<link rel="stylesheet" href="../../objects/3jiu.css" type="text/css">
</head>

<body bgcolor="#FFFFFF" text="#000000" leftmargin="0" topmargin="0" link="#0000FF" vlink="#0000FF" alink="#0000FF">
<div align="center">
<a name="topage"></a>
  <table width="100%" border="0" cellspacing="4" cellpadding="2">
    <tr bgcolor="#006699"> 
      <td colspan="3"> 
        <div align="center"> 
          <table width="100%" border="0" height="100%">
            <tr> 
              <td>
                <div align="right"><img src="../../img/iso_sml.gif" width="44" height="36"></div>
              </td>
              <td width="10">&nbsp;</td>
              <td><font face="Verdana, Arial, Helvetica, sans-serif" size="4" color="#FFFFFF">III 
                Jornadas &quot;Imaginarios Urbanos&quot;<br>
                </font><font face="Verdana, Arial, Helvetica, sans-serif" size="2" class="Verd1" color="#FFFFFF">CEHCAU 
                - FADU - UBA</font><font face="Verdana, Arial, Helvetica, sans-serif" size="1" color="#FFFFFF"></font><font face="Verdana, Arial, Helvetica, sans-serif" size="1" color="#FFFFFF"><br>
                14, 15 y 16 de septiembre de 2000</font></td>
            </tr>
          </table>
          
        </div>
      </td>
    </tr>
    <tr bgcolor="#6699CC"> 
      <td> 
        <div align="center"> <b><font face="Verdana, Arial, Helvetica, sans-serif" size="2" color="#FFFFFF"><a href="../intro.htm" class="Verd2BLk">INTRODUCCI&Oacute;N</a></font></b></div>
      </td>
      <td bgcolor="#6699CC"> 
        <div align="center"><b><font face="Verdana, Arial, Helvetica, sans-serif" size="2" color="#FFFFFF" class="Verd2BLk"><a href="../pons.htm" class="Verd2BLk">PONENCIAS</a></font></b></div>
      </td>
      <td> 
        <div align="center"><b><font face="Verdana, Arial, Helvetica, sans-serif" size="2" color="#FFFFFF" class="Verd2BLk"><a href="../confs.htm" class="Verd2BLk">CONFERENCIAS</a></font></b></div>
      </td>
    </tr>
    <tr bgcolor="#9FBFDF"> 
      <td colspan="3"><font face="Verdana, Arial, Helvetica, sans-serif" size="1" color="#FFFFFF"><b><a href="../../index.htm" class="Verd1BLk"><font color="#000000"><span class="Verd1BLk">Principal</span></font></a> 
        <font color="#333333">&gt; <a href="../pons.htm" class="Verd1BLk"><font color="#000000"><span class="Verd1BLk">Ponencias</span></font></a> 
        &gt; Im&aacute;genes cinematogr&aacute;ficas de la ciudad del futuro, 
        Pag. 1 &gt; <a href="27_02.htm#vid" class="Verd1BLk">Pag. 2</a></font></b></font></td>
    </tr>
  </table>
  <div align="left">
    <table width="100%" border="0" cellspacing="4" cellpadding="2">
      <tr valign="top"> 
        <td colspan="2"> 
          <div align="center"> 
            <div align="left"> 
              <p align="center">&nbsp;</p>
              <p align="center"><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><b>Im&aacute;genes 
                cinematogr&aacute;ficas de la ciudad del futuro</b> </font></p>
              <p align="center"><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><b>Arq. 
                Mar&iacute;a Sol Quiroga</b> <font size="1"><a name="up1"></a><a href="#1">1</a></font></font></p>
              <p align="center">&nbsp;</p>
              <p align="left"><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><b>Cine, 
                ciudad y tecnolog&iacute;a.</b></font></p>
              <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><br>
                La configuraci&oacute;n de la forma urbana seg&uacute;n el concepto 
                de ciudad que aparece con la burgues&iacute;a del siglo XVI <a name="up2"></a><font size="1"><a href="#2">2</a></font>, 
                se ha ido transformando a lo largo de los a&ntilde;os, y seg&uacute;n 
                los cambios y avances tecnol&oacute;gicos.<br>
                A lo largo de la historia pueden verse con claridad en el espacio 
                f&iacute;sico los cambios provocados por las tecnolog&iacute;as, 
                sobretodo las de aquellas que significaron una ruptura con el 
                modo de hacer t&eacute;cnico existente.<br>
                Pero los medios por los cuales estas innovaciones tecnol&oacute;gicas 
                se expresan ha trav&eacute;s de la historia no se reducen solo 
                a el aspecto f&iacute;sico-espacial, sino que est&aacute;n estrechamente 
                relacionadas con los nuevos modos de pensar, y estos con el &quot;imaginar&quot; 
                y reproducir art&iacute;sticamente la ciudad.</font></p>
              <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">El 
                arte en general nos proporciona informaci&oacute;n importante 
                para analizar las formas en que las culturas se organizan, al 
                menos algunos rasgos que distinguen a un per&iacute;odo hist&oacute;rico 
                de otro, a una determinada organizaci&oacute;n social de otra.<br>
                El cine es, en nuestra &eacute;poca, una de las manifestaciones 
                art&iacute;sticas que contribuyen en gran parte, a la construcci&oacute;n 
                de los imaginarios, al menos por su nivel de concurrencia masiva; 
                y sus consecuencias en nuestra cultura, en nuestros modos de mirar 
                todo lo que acontece a nuestro alrededor, en las est&eacute;ticas 
                adoptadas; son de ineludible an&aacute;lisis y profundizaci&oacute;n.</font></p>
              <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Si 
                bien desde sus inicios el cine ha identificado a la ciudad como 
                escenario de producci&oacute;n y consumo de tecnolog&iacute;as 
                (ya en 1926 Fritz Lang desplegaba computadoras y televisores de 
                circuito cerrado en su cl&aacute;sico film Metr&oacute;polis) 
                en la filmograf&iacute;a de los &uacute;ltimos a&ntilde;os la 
                relaci&oacute;n entre la vida urbana y la tecnolog&iacute;a ha 
                sido un tema recurrente. <br>
                La formaci&oacute;n de expectativas sobre un futuro emparentado 
                a la tecnolog&iacute;a; los cambios en los probables espacios 
                reales del siglo que comienza; las nuevas formas de habitar, concebir, 
                reflexionar, percibir el mundo est&aacute;n siendo tematizadas 
                desde el cine con multiplicidad de cristales, desde los m&aacute;s 
                oscuros hasta los m&aacute;s naif.</font></p>
              <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Brazil 
                de Terry Gillian, Mad Max de George Miller, Blade Runner de Ridley 
                Scott, Terminator de James Cameron, The Matrix de los hermanos 
                Wachovski, Twelve Monkeys tambi&eacute;n de Gillian, o las argentinas 
                La son&aacute;mbula de Fernando Spiner y Condor Crux de Buscarini, 
                Glecer y Holcer, son ejemplos de los films de ciencia ficci&oacute;n 
                que durante las &uacute;ltimas d&eacute;cadas tuvieron a la ciudad 
                del futuro como uno de los protagonistas fundamentales de la trama.</font></p>
              <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">En 
                la presente exposici&oacute;n me propongo analizar c&oacute;mo 
                tras la mirada prospectiva del cine podemos leer los imaginarios 
                de la ciudad de hoy, con la impronta de las denominadas nuevas 
                Tecnolog&iacute;as de la Sociedad de la Informaci&oacute;n (TSI).</font></p>
              <p></p>
              <p></p>
              <p></p>
              <p><b><font size="2" face="Verdana, Arial, Helvetica, sans-serif">El 
                cine de la Sociedad de la Informaci&oacute;n.<br>
                &iquest;El futuro ya est&aacute; aqu&iacute;...?</font></b></p>
              <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">&quot;En 
                1968, Arthur C. Clarke comparti&oacute; la nominaci&oacute;n por 
                el Oscar con Stanley Kubrick por la pel&iacute;cula 2001: Odisea 
                del espacio. Lo extra&ntilde;o es que la pel&iacute;cula se estreno 
                antes de que apareciera el libro. Clarke pudo revisar su manuscrito 
                despu&eacute;s de ver la primera copia del film (basado en una 
                versi&oacute;n anterior del libro). En forma concreta, Clarke 
                tuvo la oportunidad de simular el desarrollo de su historia y 
                pulir sus conceptos. Le fue posible ver y o&iacute;r sus ideas 
                antes de imprimir&quot;<br>
                Nicholas Negroponte, &quot;Ser Digital&quot;</font></p>
              <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><br>
                No voy a extenderme aqu&iacute; en un an&aacute;lisis minucioso 
                de los cambios que se est&aacute;n produciendo en los imaginarios 
                urbanos a partir de lo que denominamos Sociedad de la Informaci&oacute;n 
                (SI) <a name="up3"></a><a href="#3"><font size="1">3</font></a>, 
                ya que han sido excelentemente tratados por los ponentes que me 
                precedieron, pero si quiero rescatar una serie de conceptos que 
                me permitir&aacute;n formular algunas conclusiones respecto del 
                cine que manifiesta estos imaginarios.</font></p>
              <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">En 
                1977 Marshall Mc Luhan nos planteaba en su libro &quot;La Galaxia 
                Guttemberg&quot;:</font></p>
              <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">&quot;Todas 
                las tecnolog&iacute;as tienden a crear un nuevo ambiente humano 
                (...). Las tecnolog&iacute;as no son simplemente inertes contenedores 
                de seres humanos: son procesos activos que moldean igualmente 
                seres y otras tecnolog&iacute;as (...) Cuando una sociedad inventa 
                o adopta una tecnolog&iacute;a que da predominio o nueva importancia 
                a sus sentidos, la relaci&oacute;n entre los sentidos se transforma. 
                El hombre se transforma (...)&quot;</font></p>
              <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Esto 
                ha ocurrido con las Tecnolog&iacute;as de la Sociedad de la Informaci&oacute;n 
                (TSI) , est&aacute;n transformado seg&uacute;n su propia l&oacute;gica 
                (la modelizaci&oacute;n , el c&aacute;lculo, la simulaci&oacute;n 
                , la interactividad) todos los ordenes del sentido y la funci&oacute;n 
                de las palabras, las im&aacute;genes y las cosas.<br>
                As&iacute; es como los conceptos de arte, ciencia, t&eacute;cnica, 
                espacio, tiempo, materia o realidad, se abren a significaciones 
                renovadas. Lo mismo est&aacute; ocurriendo con el concepto de 
                representaci&oacute;n <a name="up4"></a><a href="#4"><font size="1">4</font></a>. 
                <br>
                En 1978, en un ensayo denominado &quot;La precesi&oacute;n de 
                los simulacros&quot;, Jean Baudrillard planteaba que la humanidad 
                estaba asistiendo a un cambio fundamental: &quot;el transito de 
                la cultura de la representaci&oacute;n a la del simulacro&quot;. 
                <br>
                Ideas, conceptos e im&aacute;genes ya no provienen de la realidad 
                sino que la preceden.</font></p>
              <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">M&aacute;s 
                de veinte a&ntilde;os despu&eacute;s esa cr&iacute;tica afirmaci&oacute;n 
                es m&aacute;s cierta que nunca, la omnipresencia de la inform&aacute;tica 
                ha generado un sistema de relaciones virtuales que cuelgan de 
                un sofisticado mundo creado por el hombre. <br>
                Toda informaci&oacute;n para poder circular debe expresarse en 
                lenguaje binario. As&iacute; como la palabra se convirti&oacute; 
                en un conjunto de caracteres para desplazarse libremente por la 
                red, en la d&eacute;cada de los 90 le lleg&oacute; el turno a 
                la imagen, y paulatinamente la difusi&oacute;n de material audiovisual 
                se ha ido trasladando tambi&eacute;n a soporte electr&oacute;nico.</font></p>
              <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Toda 
                esta informaci&oacute;n procesada en bytes que llega a nosotros 
                a trav&eacute;s de nuestras pantallas de PC&acute;s, est&aacute;n 
                cambiando nuestras percepciones espacio-temporales, la sensibilidad, 
                la visi&oacute;n que hasta ahora ten&iacute;amos de nosotros mismos 
                y de la ciudad en la que vivimos.<br>
                <br>
                Ahora bien... &iquest;Qu&eacute; ha ocurrido con el arte en este 
                contexto...?</font></p>
              <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Cibernautas, 
                los artistas trabajan hoy con procesos diferentes a los de 20 
                a&ntilde;os atr&aacute;s. En las artes pl&aacute;sticas se observan 
                cada vez m&aacute;s performances e instalaciones que combinan 
                materiales tradicionales (incluso org&aacute;nicos) con aquellos 
                provenientes de la telem&aacute;tica, textos y sonidos, unidos 
                m&aacute;s que en una obra de arte en un proceso multimedi&aacute;tico. 
                <br>
                Las nociones de heterogeneidad, discontinuidad, fragmentaci&oacute;n, 
                simultaneidad, diferenciaci&oacute;n, simulaci&oacute;n, de pastiche 
                y bricollage <a name="up5"></a><font size="1"><a href="#5">5</a></font>, 
                que se vienen manifestando en el campo de las artes de los &uacute;ltimos 
                a&ntilde;os (artes pl&aacute;sticas, cine, teatro, arquitectura, 
                por ejemplo), se han ido acentuando, quebr&aacute;ndose cada vez 
                m&aacute;s las formas de representaci&oacute;n ante el avance 
                de las &quot;maquinarias de simulaci&oacute;n&quot; o virtualidad.</font></p>
              <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">El 
                cine no ha escapado a este proceso , y arte tecnol&oacute;gico 
                por excelencia, ha sufrido en los &uacute;ltimos diez a&ntilde;os 
                una transformaci&oacute;n t&eacute;cnica incomparable.<br>
                A partir del a&ntilde;o 1992 <a name="up6"></a><a href="#6"><font size="1">6</font></a> 
                momento en que comienza a ser posible la transferencia perfecta 
                de imagen celuloide a imagen digital, el cine tiene la posibilidad 
                de extender los efectos especiales hasta l&iacute;mites insospechados.<br>
                Hoy se puede realizar todo por esta v&iacute;a, a tal punto de 
                poder pensar un film sin actores ni locaciones. Basta recordar 
                las locaciones de hect&aacute;reas de terreno de grandes producciones 
                como Ben-Hur, y compararlas con las que hoy podemos medir en Gigabytes 
                como la ciudad submarina de Naboo, de Episodio 1.<br>
                Pero el cambio ha sido m&aacute;s profundo a&uacute;n...<br>
                Con el arribo de las TSI el propio concepto de cine est&aacute; 
                cambiando, por primera vez se abre la posibilidad de formar im&aacute;genes 
                sin utilizar c&aacute;maras ni lentes de ninguna clase, y la composici&oacute;n 
                se basa, ya no en imagen fotoqu&iacute;mica del celuloide, sino 
                en un mosaico de puntos luminosos llamados pixeles.<br>
                El proceso denominado s&iacute;ntesis digital permite la construcci&oacute;n 
                de im&aacute;genes que no poseen un referente anal&oacute;gico 
                por fuera de la pantalla. Esto es a lo que Baudrillard llama crisis 
                de representaci&oacute;n <a name="up7"></a><a href="#7"><font size="1">7</font></a>.</font></p>
              <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Apoyada 
                en esta teor&iacute;a de Baudrillard, y en la hip&oacute;tesis 
                de que los relatos cinematogr&aacute;ficos expresan en su imaginario 
                de las ciudades del futuro la relaci&oacute;n actual entre ciudad 
                y cambio tecnol&oacute;gico, voy a tomar como ejemplo un film 
                de Ciencia Ficci&oacute;n, a trav&eacute;s del cual intentar&eacute; 
                leer los imaginarios que involucran a la ciudad y la SI. <br>
                El film elegido en este caso es de 1999, dirigida por los hermanos 
                Andy &amp; Larry Wachovski; The Matrix.</font></p>
              <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">La 
                elecci&oacute;n del film no ha sido inocente, sino que se ha centrado 
                en dos caracter&iacute;sticas particulares del mismo:<br>
                &sect; En primer lugar, este film sintetiza brillantemente algunos 
                temas recurrentes en la ciencia ficci&oacute;n de los 90, como 
                las relaciones estado opresor - manipulaci&oacute;n tecnol&oacute;gica 
                (Brazil, Blade Runner, Terminator, o MIB), cat&aacute;strofe tecnol&oacute;gica 
                - desaparici&oacute;n de la conformaci&oacute;n urbana actual 
                (Mad Max, Alien o Twelve Monkeys); o la aparici&oacute;n de un 
                h&eacute;roe accidental que est&aacute; muy lejos del arquetipo 
                del &quot;bueno&quot;. (&quot;outsider&quot; del sistema que ....)<br>
                &sect; Y en segundo lugar porque es su esencia, su concepci&oacute;n 
                filos&oacute;fica la que a mi entender representa tambi&eacute;n 
                una s&iacute;ntesis conceptual de los nuevos imaginarios de la 
                SI. </font></p>
              <p></p>
              <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><br>
                <b>The Matrix<br>
                Andy &amp; Larry Wachovski 1999</b></font></p>
              <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><br>
                En una de las primeras escenas de The Matrix, Thomas Anderson 
                (alias Neo), abre una copia de &quot;Simulacro y simulaci&oacute;n&quot; 
                de Jean Baudrillard. El libro es hueco, y le sirve para ocultar 
                los programas de computaci&oacute;n que &eacute;l vende en el 
                mercado negro. Con esta escena tanto el autor (Joel Silver) como 
                los directores (Andy &amp; Larry Wachovski) nos plantean, a mi 
                entender, que Baudrillard es probablemente el mejor punto de partida 
                para un acercamiento filos&oacute;fico al contenido del film. 
                </font></p>
              <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">En 
                el relato cinematogr&aacute;fico de The Matrix, los humanos finalmente 
                crean un tipo de Inteligencia Artificial que les permite controlar 
                todo a su alrededor, y se hacen dependientes en extremo de ella. 
                Esta Inteligencia comienza a crecer de modo tal que establece 
                una competencia con el hombre por el control de la sociedad.<br>
                Para destruirla los humanos bloquean el acceso de energ&iacute;a 
                solar que le serv&iacute;a de combustible para su funcionamiento, 
                y sin medir las consecuencias de la falta de luz solar en la superficie 
                de la tierra destruyen todo tipo de vida org&aacute;nica.<br>
                La Inteligencia Artificial, The Matrix, lejos de destruirse se 
                apodera del planeta y comienza a criar seres humanos para usarlos 
                como fuente de energ&iacute;a. As&iacute; generaciones y generaciones 
                de humanos nacieron, crecieron, y murieron dentro de las vainas 
                en las que ella los cultiva, alimentados intravenosamente mientras 
                que el calor de su cuerpo y sus impulsos electro-qu&iacute;micos 
                son usados como energ&iacute;a. Tambi&eacute;n para mantenerlos 
                vivos les &quot;instala&quot; un programa de realidad virtual 
                que les proporciona la sensaci&oacute;n de estar viviendo en una 
                ciudad con las caracter&iacute;sticas que estas ten&iacute;an 
                a fines del siglo XX.</font></p>
              <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Para 
                Baudrillard un simulacro es &quot;una copia sin original&quot; 
                , esa es exactamente la naturaleza de The Matrix. En la pel&iacute;cula 
                el siglo XX se ha ido, el mundo est&aacute; desbastado, es imposible 
                vivir en la superficie del planeta porque las ciudades ya no existen, 
                pero existe una copia exacta en forma de software. Los humanos 
                viven vidas de simulacro. <br>
                Explorar estos nuevos tipos de realidades abren un nuevo camino 
                en la Ciencia Ficci&oacute;n, as&iacute; como Buck Rogers conquist&oacute; 
                el Oeste, en Star Treck se parte hacia la conquista del espacio, 
                los l&iacute;mites de la conquista en este caso son del espacio 
                virtual.</font></p>
              <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><br>
                Baudrillard dice en &quot;Simulacro y simulaci&oacute;n&quot; 
                que la ciencia ficci&oacute;n tomar&aacute; una nueva direcci&oacute;n,</font></p>
              <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">&quot;it 
                will be to put descentered situations, models of simulations in 
                place and to contribute to give them the feeling of the real, 
                of the banal, of lived experience, to reinvent the real as fiction, 
                precisely because has disappeared from our life. Hallucinations 
                of real, of lived experience, of the quotidian, but reconstituted, 
                sometimes down to disquietingly strange details&#133;&quot;</font></p>
              <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">&quot; 
                ser&aacute; como poner fuera de lugar las situaciones, poner modelos 
                de simulaci&oacute;n en su lugar e ideas para darles la sensaci&oacute;n 
                de lo verdadero, de lo banal, de la experiencia v&iacute;vida, 
                para reinventar como ficci&oacute;n el verdadero exacto porque 
                este ha desaparecido de nuestra vida. Alucinaci&oacute;n del verdadero, 
                de la experiencia vivida, de lo cotidiano, pero reconstituido, 
                a veces debajo de detalles excesivamente extra&ntilde;os. &quot; 
                <a name="up8"></a><a href="#8"><font size="1">8</font></a> </font></p>
              <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><br>
                Como en el p&aacute;rrafo de Baudrillard, el mundo de The Matrix 
                era un &quot; modelo de simulaci&oacute;n &quot; para dar la sensaci&oacute;n 
                del verdadero; construida al solo efecto de controlar a los seres 
                humanos que serv&iacute;an como fuente de energ&iacute;a para 
                alimentar el sistema.</font></p>
              <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Algunos 
                pocos humanos cultivados como Neo, Morpheus y Trinity son llamados 
                a conocer la realidad, y como un ej&eacute;rcito de resistencia, 
                navegan por el sistema de cloacas que a&uacute;n queda de la ciudad 
                del siglo pasado, fugitivos, escapando de los &quot;vigilantes 
                del sistema&quot;, en busca de la liberaci&oacute;n del planeta 
                y la destrucci&oacute;n de The Matrix.<br>
                Neo promete ser, seg&uacute;n las profec&iacute;as, quien lidere 
                este ejercito hacia la liberaci&oacute;n de la opresi&oacute;n 
                de la tecnolog&iacute;a reinante.</font></p>
              <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Existen 
                adem&aacute;s otros pocos humanos que han nacido en libertad en 
                la &uacute;nica ciudad real que queda: Sion. Esta ciudad ubicada 
                en el centro de la tierra (el &uacute;ltimo lugar c&aacute;lido 
                del planeta) es nombrada por uno de los personajes pero nunca 
                es vista en la trama ni tenida en cuenta como lugar posible para 
                la reconstrucci&oacute;n del mundo humano.</font></p>
              <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><br>
                Las citas aqu&iacute; son tambi&eacute;n muy claras , Neo es el 
                elegido &quot;the one&quot; que cual Cristo llega para liberar 
                a los oprimidos, Morpheus ( cuyo nombre es el del Dios del sue&ntilde;o 
                en la Mitolog&iacute;a Griega) es su Juan el Bautista, Cyber , 
                quien lo traicionar&aacute; est&aacute; en la piel de Judas. Todos 
                como terroristas utilizaran la fuerza en busca de la libertad, 
                pero no la fuerza de las armas sino la de los n&uacute;meros binarios, 
                la de la mente <a name="up9"></a><a href="#9"><font size="1">9</font></a>.<br>
                Y Sion, la ciudad, se parece bastante a una met&aacute;fora de 
                la tierra prometida...</font></p>
              <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Profundizando 
                a&uacute;n m&aacute;s en el an&aacute;lisis , y sin pretender 
                llegar al nivel de microan&aacute;lisis f&iacute;lmico, voy a 
                caracterizar &quot;el imaginario&quot; de ciudad que el film describe 
                en su discurso.</font></p>
              <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><a name="video"></a><a href="27_02.htm#vid">Veamos 
                para eso unas escenas del mismo</a></font></p>
              <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Este 
                relato ocurre en alguna ciudad (en alg&uacute;n momento se nombra 
                a Dallas USA) en 2199.<br>
                Aqu&iacute; aparecen tambi&eacute;n distintos espacios que representan 
                la ciudad, dos sincr&oacute;nicos:</font></p>
              <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">La 
                ciudad destruida/real (&quot;The real world...&quot;)</font></p>
              <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">The 
                Matrix</font></p>
              <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Y 
                uno asincr&oacute;nico:</font></p>
              <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">La 
                ciudad dentro de The Matrix.</font></p>
              <p> <font size="2" face="Verdana, Arial, Helvetica, sans-serif"><br>
                La ciudad real ha sido destruida a comienzos del siglo XXI, y 
                s&oacute;lo quedan de ella los sistemas t&eacute;cnicos de cloacas. 
                Las redes sanitarias (parad&oacute;jicamente uno de los primeros 
                avances tecnol&oacute;gicos de la humanidad...) son la v&iacute;a 
                de circulaci&oacute;n por donde se desplazan disidentes y vigilantes 
                del sistema.<br>
                &quot;The real world...&quot; es oscuro, desolador y siniestro.</font></p>
              <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><br>
                <br>
                The Matrix ocupa ahora toda la superficie del planeta, donde no 
                existen ya las ciudades, a cambio solo hay ahora extensas plantaciones 
                de humanos...<br>
                Es org&aacute;nica y tecnol&oacute;gica, sin arquitectura. <br>
                Los colores rojizos acent&uacute;an el car&aacute;cter org&aacute;nico. 
                <br>
                Su extensi&oacute;n es total y no es posible escapar de ella, 
                salvo a trav&eacute;s de los implantes de realidad virtual.</font></p>
              <p> </p>
              <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">El 
                h&aacute;bitat humano de The Matrix se circunscribe a las vainas 
                donde est&aacute; conectado a los sistemas de control y alimentaci&oacute;n 
                .<br>
                En nada se asemeja a una ciudad. </font></p>
              <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Los 
                espacios que &quot;viven&quot; los humanos cultivados, La ciudad 
                dentro de The Matrix, son producto de la manipulaci&oacute;n de 
                la Inteligencia Artificial.<br>
                Nada es real en ellos y es factible de ser programado como cada 
                uno quiera hacerlo, (los humanos han comenzado a formar parte 
                de las m&aacute;quinas ...)<br>
                Es este en su estado virgen, el espacio vac&iacute;o, blanco y 
                sin gravedad.<br>
                All&iacute; todo es posible. Hasta la reconstrucci&oacute;n de 
                una ciudad en la que todos sienten, hacen y dicen como en 1999.<br>
                La tecnolog&iacute;a ocupa en The Matrix todos los espacios.</font></p>
              <p></p>
              <p></p>
              <p><b><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Algunas 
                conclusiones... </font></b></p>
              <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Para 
                poder comprender el futuro tecnol&oacute;gico que nos plantea 
                The Matrix, basta decir que representa el imaginario de una sociedad 
                que no se concibe a si misma sin tecnolog&iacute;a.<br>
                Mientras el juego m&aacute;s vendido de realidad virtual en USA 
                es The Sims, ese que le permite a su jugador ya no solo dise&ntilde;ar 
                la ciudad, sino la vida de sus personajes, y los investigadores 
                del MIT desarrollan una &quot;part&iacute;cula de polvo inteligente&quot; 
                capaz de conectarse con otra igual a m&aacute;s de 5 metros de 
                distancia, The Matrix es el reflejo de una sociedad preocupada 
                por si misma y su dependencia tecnol&oacute;gica. <br>
                A&uacute;n as&iacute; ya es imposible el planteo de un final (feliz?) 
                como el de Blade Runner donde a&uacute;n queda un lugar hacia 
                donde partir. <br>
                La tecnolog&iacute;a seg&uacute;n Silver, todo lo ocupa; y nos 
                conduce hacia un camino sin retorno, y hacia una sociedad absolutamente 
                gobernada por el uso de las TIC&acute;s.</font></p>
              <p>&nbsp;</p>
              <hr>
              <p><font face="Verdana, Arial, Helvetica, sans-serif" size="1"><b>Bibliograf&iacute;a</b></font></p>
              <p><font size="1" face="Verdana, Arial, Helvetica, sans-serif">&middot; 
                Susana Finquelievich, Jorge Karol y Alicia Vidal, &quot;Nuevas 
                tecnolog&iacute;as en la ciudad. Informaci&oacute;n y comunicaci&oacute;n 
                en la cotidianeidad.&quot;, Centro editor de Am&eacute;rica Latina, 
                Buenos Aires, 1992.</font></p>
              <p><font size="1" face="Verdana, Arial, Helvetica, sans-serif">&middot; 
                Jim Rovira, &quot;Grand Unified Conspiracy Theory&quot;, en: <a href="http://www.theflickfilosopher.com/">http://www.theflickfilosopher.com/</a></font></p>
              <p><font size="1" face="Verdana, Arial, Helvetica, sans-serif">&middot; 
                Mark Dery, &quot;Velocidad de escape&quot;, Ediciones Siruela, 
                Madrid, 1999.</font></p>
              <p><font size="1" face="Verdana, Arial, Helvetica, sans-serif">&middot; 
                Alejandro Piscitelli, &quot;Post/televisi&oacute;n&quot;, Editorial 
                Paid&oacute;s, Buenos Aires, 1998.</font></p>
              <p><font size="1" face="Verdana, Arial, Helvetica, sans-serif">&middot; 
                Francesco Casetti y Federico Di Chio, &quot;Como analizar un film&quot;, 
                Editorial Paid&oacute;s, Buenos Aires, 1994.</font></p>
              <p><font size="1" face="Verdana, Arial, Helvetica, sans-serif">&middot; 
                AA.VV., &quot;Blade Runner&quot;, Tusquest Editores, Barcelona, 
                1988.</font></p>
              <p><font size="1" face="Verdana, Arial, Helvetica, sans-serif">&middot; 
                Marshall Mc Luhan , &quot;La Galaxia Guttemberg&quot;, Gallimard, 
                Par&iacute;s, 1977.</font></p>
              <p><font size="1" face="Verdana, Arial, Helvetica, sans-serif">&middot; 
                Omar Calabrese, &quot;La Era Neobarroca&quot;, Catedra, Madrid, 
                1987.</font></p>
              <p>&nbsp;</p>
            </div>
          </div>
          <div align="center">
            <div align="left">
<hr>
              <p class="Verd1"><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><b><font size="1">Notas 
                a pie de p&aacute;gina</font></b></font></p>
              <p class="Verd1"><a name="1"></a>1 Arquitecta, Universidad Nacional 
                de La Plata (UNLP); Estudiante de la CEHCAU, FADU, Universidad 
                Nacional de Buenos Aires. Actualmente es Investigadora del Programa 
                Prioritario de Investigaci&oacute;n ALDEA XXI y Profesora Adjunta 
                en la Universidad Nacional de Quilmes. &Aacute;rea y tema de investigaci&oacute;n: 
                Sistemas t&eacute;cnicos urbanos, sistemas de informaci&oacute;n 
                geogr&aacute;fica (SIG), innovaci&oacute;n tecnol&oacute;gica 
                y sociedad. <a href="#up1">Volver</a></p>
              <p class="Verd1"><a name="2"></a>2 El concepto actual de ciudad 
                surge con la aparici&oacute;n de la burgues&iacute;a como nueva 
                clase social, y con ella la moneda como s&iacute;mbolo de poder. 
                Burgues&iacute;a es sin&oacute;nimo de riqueza, y de moneda acumulada, 
                y las ciudades fueron los centros de concentraci&oacute;n de este 
                poder econ&oacute;mico.<br>
                La apariencia externa de la ciudad medieval como la comprendemos 
                actualmente (muralla - torres - mangrullo) es anterior al concepto 
                de &quot;cultura urbana&quot;; ya que este reci&eacute;n aparece 
                con la pintura de caballete al comenzar el Renacimiento.- <a href="#up2">Volver</a></p>
              <p class="Verd1"><a name="3"></a>3 Sobre el concepto de Sociedad 
                de Informaci&oacute;n (SI) al que hago referencia ver: Manuel 
                Castells, &quot;La era de la informaci&oacute;n. Econom&iacute;a, 
                sociedad y cultura&quot;, Vol.1-3, Alianza, 1997 y Artur Serra, 
                &quot;Tres claves para entender el fen&oacute;meno Internet&quot;, 
                <a href="http://%20www.lafactoriaweb.com/articulos/serra.htm">http:// 
                www.lafactoriaweb.com/articulos/serra.htm</a>. <a href="#up3">Volver</a></p>
              <p class="Verd1"><a name="4"></a>4 &quot;Representaci&oacute;n: 
                reproducci&oacute;n concreta, integra, en la conciencia, de un 
                objeto o fen&oacute;meno percibido con anterioridad. A diferencia 
                de la sensaci&oacute;n y percepci&oacute;n , que surgen s&oacute;lo 
                en el momento en que el objeto influye de modo directo sobre los 
                &oacute;rganos de los sentidos, la representaci&oacute;n se establece 
                al margen de la excitaci&oacute;n f&iacute;sica de los &oacute;rganos 
                de los sentidos.(...) La representaci&oacute;n se relaciona con 
                la memoria y es provocada por asociaciones. &quot; I. Blauberg 
                y otros, &quot;Breve diccionario filos&oacute;fico&quot;, Editorial 
                Cartago, Buenos Aires, 1984, p&aacute;g. 159. <a href="#up4">Volver</a></p>
              <p class="Verd1"><a name="5"></a>5 Caracter&iacute;sticas atribuidas 
                por Omar Calabrese en su libro &quot;La Era Neobarroca&quot; para 
                lo que denomina el &quot;gusto&quot; de nuestra &eacute;poca. 
                <a href="#up5">Volver</a></p>
              <p class="Verd1"><a name="6"></a>6 A&ntilde;o en el que se perfecciona 
                la Kodak Cineon Genesis 36. <a href="#up6">Volver</a></p>
              <p class="Verd1"><a name="7"></a>7 Qu&eacute; es Toy Story sino 
                un simulacro que ha perdido sentido mim&eacute;tico...? <a href="#up7">Volver</a></p>
              <p class="Verd1"><a name="8"></a>8 Jean Baudrillard. &quot;Simulacre 
                and simulation&quot; , p&aacute;g.124 . Traducci&oacute;n propia. 
                <a href="#up8">Volver</a></p>
              <p class="Verd1"><a name="9"></a>9 Tambi&eacute;n aqu&iacute; podemos 
                hacer una referencia a la pel&iacute;cula &quot;La Guerra de las 
                Galaxias&quot;, all&iacute; Luke (Neo) es instruido por su Yoda 
                (Mopheus) en el aprendizaje de sus propias fuerzas y virtudes 
                para defenderse y liberar a los oprimidos. <a href="#up9">Volver</a></p>
              <p class="Verd1">&nbsp;</p>
            </div>
          </div>
        </td>
      </tr>
      <tr> 
        <td> 
          <div align="center"> 
            <div align="left"><a href="#topage"><img src="../../img/arrow_t.gif" width="17" height="9" border="0" alt="Arriba"></a> 
            </div>
          </div>
        </td>
        <td>
          <div align="right"><a href="../pons.htm"><img src="../../img/arrow_l.gif" width="9" height="17" border="0" alt="Anterior"></a> 
            <a href="27_02.htm"><img src="../../img/arrow_r.gif" width="9" height="17" border="0" alt="Siguiente"></a> 
          </div>
        </td>
      </tr>
      <tr> 
        <td colspan="2"> 
          <hr>
          <div align="center"><font face="Verdana, Arial, Helvetica, sans-serif" size="1" class="Verd1">&copy; 
            III Jornadas &quot;Imaginarios Urbanos&quot;, CEHCAU - FADU - UBA, 
            2000. Todos los derechos reservados.<br>
            Las opiniones de los art&iacute;culos son responsabilidad de los autores 
            y no expresan necesariamente la opini&oacute;n de los editores.</font></div>
        </td>
      </tr>
    </table>
    
  </div>
</div>
</body>
</html>
