<html>
<head>
<title> III Jornadas &quot;Imaginarios Urbanos&quot; - Los cuatro rumbos porte&ntilde;os. I: el oeste</title>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<link rel="stylesheet" href="../../objects/3jiu.css" type="text/css">
</head>

<body bgcolor="#FFFFFF" text="#000000" leftmargin="0" topmargin="0" link="#0000FF" vlink="#0000FF" alink="#0000FF">
<div align="center">
<a name="topage"></a>
  <table width="100%" border="0" cellspacing="4" cellpadding="2">
    <tr bgcolor="#006699"> 
      <td colspan="3"> 
        <div align="center"> 
          <table width="100%" border="0" height="100%">
            <tr> 
              <td>
                <div align="right"><img src="../../img/iso_sml.gif" width="44" height="36"></div>
              </td>
              <td width="10">&nbsp;</td>
              <td><font face="Verdana, Arial, Helvetica, sans-serif" size="4" color="#FFFFFF">III 
                Jornadas &quot;Imaginarios Urbanos&quot;<br>
                </font><font face="Verdana, Arial, Helvetica, sans-serif" size="2" class="Verd1" color="#FFFFFF">CEHCAU 
                - FADU - UBA</font><font face="Verdana, Arial, Helvetica, sans-serif" size="1" color="#FFFFFF"></font><font face="Verdana, Arial, Helvetica, sans-serif" size="1" color="#FFFFFF"><br>
                14, 15 y 16 de septiembre de 2000</font></td>
            </tr>
          </table>
          
        </div>
      </td>
    </tr>
    <tr bgcolor="#6699CC"> 
      <td> 
        <div align="center"> <b><font face="Verdana, Arial, Helvetica, sans-serif" size="2" color="#FFFFFF"><a href="../intro.htm" class="Verd2BLk">INTRODUCCI&Oacute;N</a></font></b></div>
      </td>
      <td bgcolor="#6699CC"> 
        <div align="center"><b><font face="Verdana, Arial, Helvetica, sans-serif" size="2" color="#FFFFFF" class="Verd2BLk"><a href="../pons.htm" class="Verd2BLk">PONENCIAS</a></font></b></div>
      </td>
      <td> 
        <div align="center"><b><font face="Verdana, Arial, Helvetica, sans-serif" size="2" color="#FFFFFF" class="Verd2BLk"><a href="../confs.htm" class="Verd2BLk">CONFERENCIAS</a></font></b></div>
      </td>
    </tr>
    <tr bgcolor="#9FBFDF"> 
      <td colspan="3"><font face="Verdana, Arial, Helvetica, sans-serif" size="1" color="#FFFFFF"><b><a href="../../index.htm" class="Verd1BLk"><font color="#000000"><span class="Verd1BLk">Principal</span></font></a> 
        <font color="#333333">&gt; <a href="../pons.htm" class="Verd1BLk"><font color="#000000"><span class="Verd1BLk">Ponencias</span></font></a> 
        &gt; Los cuatro rumbos porte&ntilde;os. I: el oeste</font></b></font></td>
    </tr>
  </table>
  <div align="left">
    <table width="100%" border="0" cellspacing="4" cellpadding="2">
      <tr valign="top"> 
        <td colspan="2"> 
          <div align="center"> 
            <div align="left"> 
              <p align="center">&nbsp;</p>
              <p align="center"><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><b>Los 
                cuatro rumbos porte&ntilde;os. I: el oeste</b></font></p>
              <p align="center"><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><b>Mario 
                Sabugo</b></font></p>
              <p align="center">&nbsp;</p>
              <p align="left"><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Oh, 
                East is East, and West is West, and never the twain shall meet...<br>
                Rudyard Kipling: The Ballad of the East and West</font></p>
              <p align="left">&nbsp;</p>
              <p align="left"><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><b>Introducci&oacute;n 
                </b> </font></p>
              <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Este 
                trabajo se enfoca en un subconjunto de los imaginarios urbanos, 
                a saber el de los rumbos o direcciones cardinales de la urbe, 
                por tanto imaginarios urbanos geogr&aacute;ficos, empezando en 
                esta oportunidad por la tem&aacute;tica del Oeste. La b&uacute;squeda 
                e identificaci&oacute;n de los imaginarios pertinentes se efect&uacute;a 
                teniendo a la vista algunas definiciones conceptuales acerca de 
                tales objetos de estudio, como siguen. </font></p>
              <p> <font face="Verdana, Arial, Helvetica, sans-serif" size="2">&quot;... 
                las im&aacute;genes son el modo con que el mundo se nos presenta 
                (re-presenta) y resultan de un complejo de experiencias: cultura, 
                historia personal y experiencias corporales. En este sentido la 
                imagen es constitutiva de entidades y desde all&iacute; de s&iacute;mbolos 
                y conceptos. Su importancia pr&aacute;ctica reside en que a partir 
                de ella se orienta la acci&oacute;n, se deciden conductas y acciones 
                pr&aacute;cticas transformadoras de la ciudad, empezando por la 
                selecci&oacute;n de la informaci&oacute;n que se pone en juego 
                para tomar decisiones.&quot; (CEHCAU)</font></p>
              <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Juan-Luis 
                Pintos desarrolla la concepci&oacute;n de imaginarios sociales 
                cuyo &quot;modo de ser no es el de la presencia sino el de la 
                ausencia: los imaginarios nunca est&aacute;n ah&iacute;, disponibles, 
                patentes, observables, sino que forman parte de los supuestos, 
                aquello &quot;natural&quot; (o &quot;naturalizado&quot;) que se 
                supone como existente y cuya realidad no se cuestiona... los Imaginarios 
                Sociales ser&iacute;an aquellos esquemas construidos socialmente 
                que nos permiten percibir, explicar e intervenir en lo que en 
                cada sistema social se considere como realidad.&quot;</font></p>
              <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Por 
                su parte dice Silva (cit. Iglesia, 1996) que &quot;En cuanto a 
                lo imaginario, recordemos que la construcci&oacute;n del habitat 
                humano es una praxis; con sus teor&iacute;as, sus motivaciones, 
                sus finalidades y sus operaciones espec&iacute;ficas. Al resultado 
                final, una construcci&oacute;n material, se llega a partir de 
                ideas prefiguracionales sobre 'qu&eacute; es' o 'c&oacute;mo debe 
                ser' la cosa a construir'... las representaciones que se hagan 
                de la urbe, de la misma manera, afectan y gu&iacute;an su uso 
                social y modifican la concepci&oacute;n del espacio' </font></p>
              <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Teniendo 
                en cuenta estos t&eacute;rminos de referencia, se comienza por 
                esbozar algunos contextos etimol&oacute;gicos e imaginarios de 
                car&aacute;cter universal, y luego se abordan los imaginarios 
                indagados en el campo de la ciudad de Buenos Aires, en &eacute;poca 
                contempor&aacute;nea, seg&uacute;n sus relaciones con los diversos 
                aspectos f&iacute;sicos e institucionales. Quedan simplemente 
                expuestos, sin otras disquisiciones, los diversos contextos discursivos 
                en los que emergen tales imaginarios. </font></p>
              <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><br>
                <b>Etimolog&iacute;as del Oeste</b></font></p>
              <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Este 
                (antiguamente leste), est&aacute; tomado del anglosaj&oacute;n 
                east, probablemente por conducto del franc&eacute;s est. Oeste, 
                del anglosaj&oacute;n west, probablemente por conducto del franc&eacute;s 
                ouest. Alternativamente se dan los pares oriente- occidente y 
                levante- poniente. En todos los casos seguimos las etimolog&iacute;as 
                de Corominas. <br>
                Oriente deriva del lat&iacute;n oriens, 'que est&aacute; saliendo' 
                (aplicado al sol), 'levante'. Occidente, del lat&iacute;n occidens, 
                participio activo de occidere, 'caer', 'ponerse' (el sol), 'declinar', 
                'morir', 'estar perdido'. Son sus derivados ocaso y el adjetivo 
                occidental, de connotaciones notorias, como aquellas de lo &quot;occidental 
                y cristiano.&quot;<br>
                Levante es derivado de levar, a su vez del lat&iacute;n levare, 
                'levantar', 'aliviar', derivado de levis, leve. Poniente, derivado 
                de poner, del lat&iacute;n punere, 'colocar'. Es derivado puesta, 
                con el significado de 'ocaso'. En algunas regiones y ciudades, 
                por ejemplo Santiago de Chile, se utilizan &quot;poniente&quot; 
                y &quot;levante&quot; como indicaciones de orientaci&oacute;n 
                urbana.</font></p>
              <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Por 
                lo que se ver&aacute; m&aacute;s abajo, conviene consignar tambi&eacute;n 
                las etimolog&iacute;as de derecha e izquierda. Derecha, tomado 
                del lat&iacute;n directus, 'recto', participio de dirigere, 'dirigir'. 
                Izquierda, de parecida forma en varias lenguas romances y en el 
                vasco (ezker), es de origen prerromano hispano pirenaico, vinculado 
                al c&eacute;ltico kerros, 'izquierdo', 'torcido'. Agreguemos los 
                adjetivos diestro (lat&iacute;n dexter, 'derecho', 'a mano derecha') 
                y siniestro (lat&iacute;n sinister, 'funesto', por el mal ag&uuml;ero 
                que se adivinaba frente a la aparici&oacute;n de aves a mano izquierda). 
                </font></p>
              <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Otros 
                t&eacute;rminos vinculados son rumbo y cardinal. Rumbo design&oacute; 
                primitivamente cada uno de los 32 espacios en que se divide la 
                llamada rosa de los vientos y en que se considera dividido el 
                horizonte, de d&oacute;nde luego signific&oacute; 'direcci&oacute;n 
                que se toma para encaminarse a un lugar'. Procede del lat&iacute;n 
                rhombus (griego rh&oacute;mbos) por estar representada esta figura 
                en dichos espacios de la br&uacute;jula, denominaci&oacute;n consolidada 
                por la creencia vulgar de los marineros que atribu&iacute;an a 
                los astr&oacute;logos y brujos el rombo como signo m&aacute;gico, 
                y que tambi&eacute;n atribu&iacute;an artes m&aacute;gicas a los 
                navegantes que se guiaban por la altura de los astros. Corominas 
                agrega que otra derivaci&oacute;n del lat&iacute;n rhombus es 
                rombo, que propiamente designa todo objeto de forma aproximadamente 
                circular. Cardinal, que seg&uacute;n Robert Graves es adjetivo 
                que se aplicaba en Roma para calificar un asunto de mucha importancia, 
                y tambi&eacute;n a los cuatro vientos principales, alude a la 
                diosa Cardea, considerada gozne alrededor del cual gira el mundo. 
                </font></p>
              <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><br>
                <b>Oestes universales</b></font></p>
              <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">En 
                diversas tradiciones de organizaci&oacute;n territorial y urbana 
                (Rykwert), el mundo se estructura seg&uacute;n una direcci&oacute;n 
                norte- sur, entendida como eje del giro del mundo, y una direcci&oacute;n 
                este- oeste, que se corresponde con el trayecto cotidiano del 
                sol. </font></p>
              <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Entre 
                los romanos, hab&iacute;a tambi&eacute;n una correlaci&oacute;n 
                entre las orientaciones y las nociones de derecha e izquierda, 
                aunque, &quot;... parece, en definitiva, como si las l&iacute;neas 
                divisorias del 'templum' trazadas por el augur, al igual que las 
                l&iacute;neas maestras del agrimensor m&aacute;s tarde, no estuvieran 
                referidas a los puntos cardinales sino de modo muy ambiguo. A 
                pesar de ello, los t&eacute;rminos izquierda- derecha, delante- 
                detr&aacute;s hab&iacute;an pasado, ciertamente, ya en &eacute;poca 
                imperial, al lenguaje ordinario como sin&oacute;nimos de los puntos 
                cardinales.&quot; (Rykwert, 39). Y se&ntilde;ala por esa parte 
                Guenon (1929, 74) que seg&uacute;n Plutarco, &quot;...los egipcios 
                consideran el oriente como el rostro del mundo, el Norte como 
                la derecha y el Mediod&iacute;a como la izquierda&quot;, sin indicar 
                la imagen respectiva del oeste. </font></p>
              <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">El 
                origen de los rumbos cardinales y semicardinales se atribuye a 
                la identificaci&oacute;n de los vientos principales; de all&iacute; 
                surge precisamente la &quot;Rosa de los Vientos.&quot;<br>
                Seg&uacute;n Biedermann (478): &quot;Simbol&oacute;gicamente, 
                los vientos no son meros movimientos de aire, sino manifestaciones 
                sobrenaturales... En las regiones en las que aparecen vientos 
                con una direcci&oacute;n determinada (bora, sirocco), la personificaci&oacute;n 
                es f&aacute;cil de imaginar; as&iacute;, por ejemplo, en la antigua 
                Grecia, el rudo viento del norte, B&oacute;reas, rapta a la princesa 
                ateniense Oritia y la lleva a su patria; en Tracia, C&eacute;firo, 
                el suave viento del oeste, lleva a la joven Psiqu&eacute; a Eros, 
                el dios del amor. Menos importancia se les daba al viento del 
                sur (Notos) y al viento del este (Euros)&quot;. </font></p>
              <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">En 
                la mitolog&iacute;a griega, el Oeste como regi&oacute;n se relaciona 
                con la Aurora, Eos, que monta en su carro para convertirse sucesivamente 
                en H&eacute;mera y, al llegar a las costas occidentales del oc&eacute;ano, 
                en Hesper&iacute;a. Pr&aacute;cticamente hom&oacute;nimas de la 
                &uacute;ltima son las Hesp&eacute;rides del Jard&iacute;n occidental 
                d&oacute;nde cumple Heracles su und&eacute;cimo trabajo. Tambi&eacute;n 
                es occidental el d&eacute;cimo trabajo con los bueyes de Geriones, 
                previamente al cual el h&eacute;roe erige los dos columnas que 
                cierran el Mediterr&aacute;neo (Graves, II, 165, 183). Seg&uacute;n 
                S&aacute;nchez Drag&oacute; (I, 77), las regiones occidentales 
                se relacionan con &quot;Lo que en la noche original se llam&oacute; 
                Atl&aacute;ntida o Jard&iacute;n de las Hesp&eacute;rides, fue 
                luego, para griegos y romanos, &uacute;ltimo refugio de Saturno 
                y m&aacute;s tarde, cuando el cristianismo desplaz&oacute; a las 
                antiguas religiones, sede del Para&iacute;so terrenal.&quot;</font></p>
              <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">A 
                nivel urbano, la cultura romana constituye el ejemplo cl&aacute;sico 
                de coordinaci&oacute;n de la urbe con el cosmos. Por medio de 
                los ejes cardinales, la urbe adquiere una estructura cuatripartita, 
                con zonas denominadas precisamente cuarteles Guenon (1945) se 
                ocupa de estas mitolog&iacute;as urbanas en su versi&oacute;n 
                hind&uacute;, cuya ciudad tendr&iacute;a una forma cuadrangular 
                que corresponde a los puntos cardinales, y tambi&eacute;n a los 
                elementos, las estaciones, las castas y sus colores emblem&aacute;ticos. 
                Y por estar dividido cada cuadrante en tres, en total hay doce 
                sectores, lo que remite al Zod&iacute;aco. Seg&uacute;n Guenon 
                esta estructura se evidenciar&iacute;a en los doce sectores tribales 
                y urbanos de los hebreos. </font></p>
              <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Tomando 
                las castas hind&uacute;es y los rumbos, los brahmanes ocupan el 
                norte, los ksh&aacute;triya el este, los vaicya el sur , y los 
                cudra el oeste, del cual Guenon advierte que &quot;... que en 
                todas partes se considera como el lado de la oscuridad.&quot; 
                Estas ominosas connotaciones del oeste, coincidentes con la significaci&oacute;n 
                de lo siniestro, ha sido observadas asimismo en el trazado de 
                algunos campamentos militares romanos, por no aparecer la puerta 
                oeste (decumana), &quot;...lo que se atribuye a que se consideraba 
                el Occidente como lado 'desfavorable' ya que representaba la muerte 
                del Sol.&quot; (Sabugo, 1983, 43)</font></p>
              <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Consideraciones 
                de orientaci&oacute;n hace antiguamente Vitruvio para los templos: 
                &quot;... si no hay otros impedimentos para una libre elecci&oacute;n, 
                el templo y la estatua emplazada en su 'cella' deben dar su cara 
                al cuadrante oeste del cielo. Esto permite que los que se aproximan 
                al altar con ofrendas o sacrificios den su cara a la salida del 
                sol y a la estatua; y aquellos que est&aacute;n haciendo votos 
                miren hacia el rumbo desde el cual el sol aparece, e incluso que 
                las estatuas parezcan provenir desde el este para observar a lo 
                que rezan y sacrifican.&quot; (Libro IV, Cap&iacute;tulo V)</font></p>
              <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Historiogr&aacute;ficamente, 
                el antagonismo Oriente- Occidente ha sido tratado en base a la 
                polaridad estatismo- movilidad. &quot;La falsa interpretaci&oacute;n 
                de que s&oacute;lo hay una corriente de civilizaci&oacute;n, la 
                nuestra... puede asignarse a tres fuentes: la ilusi&oacute;n egoc&eacute;ntrica, 
                la ilusi&oacute;n del 'Oriente inmutable', y la ilusi&oacute;n 
                del progreso como un movimiento que marcha en l&iacute;nea recta.&quot; 
                (Toynbee 54)</font></p>
              <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Por 
                fin, y a un nivel m&aacute;s general, apuntemos los valores que 
                adquiere el Oeste, y su g&eacute;nero por excelencia, el western, 
                en los imaginarios universalmente difundidos de la cultura y singularmente 
                del cine norteamericano; en el denominado Far West son caracter&iacute;sticas 
                las connotaciones de conquista, h&eacute;roes y pioneros, desalojo 
                de nativos, etc. </font></p>
              <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><br>
                <b>Oestes porte&ntilde;os: lo natural</b></font></p>
              <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Se 
                nos ocurre que Buenos Aires, seg&uacute;n lo expuesto por Biedermann, 
                da relativamente poca importancia a sus vientos, elementos naturales 
                directamente vinculados a los rumbos. El primer nombre de la urbe, 
                referido precisamente al elemento a&eacute;reo, fue el de Nuestra 
                Se&ntilde;ora de los Buenos Aires, establecido por Pedro de Mendoza 
                en homenaje a la Bonaria venerada en Cerde&ntilde;a. Salas (35) 
                ha caracterizado los vientos porte&ntilde;os: el Sudeste, fluvial, 
                acuoso; el Norte, tropical y malsano, &quot;culpable de asesinatos 
                y amores&quot;; desde el Sur, uno que no tiene nombre propio, 
                mero aire o frente polar; y por fin el Oeste, &quot;que no tiene 
                m&aacute;s nombre que el de su rumbo...(y) que nos trae el mejor 
                cielo de nubes&quot;; y el Sudoeste o Pampero, riguroso y violento, 
                que &quot;viene por el rumbo que segu&iacute;an los malones&quot;, 
                y que en verano es llamado Pampero sucio o tormenta de tierra, 
                &quot;por la mucha que ha barrido de la llanura y deja caer sobre 
                la ciudad.&quot;</font></p>
              <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">En 
                cuanto a la topograf&iacute;a, dice Salas (42) que &quot;...estas 
                calles est&aacute;n niveladas casi en el 0, cero no del mar, sino 
                del R&iacute;o. Corren con lentitud, como dormidas y sin prisa 
                hacia los tres rumbos, sin repechadas ni cuestas...&quot; Pero 
                en realidad, hay acentuadas cuchillas y arroyos que corren a grandes 
                rasgos en la direcci&oacute;n este- oeste y una relativa ausencia 
                de accidentes semejantes en sentido transversal. Pese a ello, 
                predomina una recurrente imagen de la Pampa plana y mon&oacute;tona, 
                casi tabula rasa, tal como lo dice Clemenceau:&quot;La pampa no 
                presenta ning&uacute;n obst&aacute;culo&quot; (cit. Gorelik). 
                </font></p>
              <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><br>
                <b>Oestes porte&ntilde;os: lo urbano</b></font></p>
              <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Aguda 
                introducci&oacute;n al imaginario del Oeste porte&ntilde;o, por 
                su relaci&oacute;n con los imaginarios universales, puede encontrarse 
                en Kusch (61-2): &quot;...&iquest;que pasa cuando Borges cita 
                al pasar los barrios del porte&ntilde;o, y resume as&iacute;: 
                'El centro, el barrio Norte, la Boca y Belgrano'? Centro, Norte 
                y Sur y un barrio conciliador, un poco puesto al margen, como 
                fugando de estos s&iacute;mbolos que el pueblo juega en Buenos 
                Aires. precisamente un barrio evadido, que ni barrio era, sino 
                ciudad en un momento dado... Y &iquest;que pasa cuando otro intelectual, 
                Anzo&aacute;tegui, dice as&iacute;: 'Buenos Aires es el Norte 
                y el Sur y es el centro y es Palermo y es Belgrano y la tentaci&oacute;n 
                del campo que se asoma al Oeste'? &iquest;No parece esto la divisi&oacute;n 
                original del mundo? Pero entonces, &iquest;Buenos Aires es todo 
                un mundo? Claro que s&iacute;. Y un mundo que ni creaci&oacute;n 
                tiene, se dio desde siempre.&quot;</font></p>
              <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">En 
                t&eacute;rminos de la fundaci&oacute;n, los imaginarios m&aacute;s 
                corrientes la relacionan con el oriente y el R&iacute;o. As&iacute;, 
                por ejemplo, en la &quot;Fundaci&oacute;n M&iacute;tica...&quot; 
                de Borges: &quot;&iquest;Y fue por este r&iacute;o de sue&ntilde;era 
                y de barro/ que las proas vinieron a fundarme la patria?&quot; 
                Rara e inversa visi&oacute;n propone Canal Feij&oacute;o (1951), 
                seg&uacute;n quien hay un primer ciclo de fundaciones urbanas 
                mediterr&aacute;neas (de Santiago del Estero, 1553, a Tucum&aacute;n, 
                1565), mientras que la realizada por Garay en Buenos Aires corresponde 
                a una segunda fase generada desde &quot;adentro&quot;, que no 
                viene de la Metr&oacute;poli sino desde las ciudades mediterr&aacute;neas 
                ya establecidas, y por tanto se inscribe en una direcci&oacute;n 
                inversa, oeste- este, de la pampa al r&iacute;o. Representar&iacute;a 
                por tanto Buenos Aires,&quot;... el fin de la haza&ntilde;a conquistadora, 
                como empresa de puro esp&iacute;ritu medieval y mediterr&aacute;neo, 
                y el comienzo de una nueva aventura, como empresa ya de puro esp&iacute;ritu 
                moderno, autonomista y litoral.&quot; (44)</font></p>
              <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">En 
                cuanto a los l&iacute;mites de un hipot&eacute;tico Oeste urbano 
                en la ciudad de Buenos Aires, su ubicaci&oacute;n es problem&aacute;tica 
                en los sucesivos momentos hist&oacute;ricos y conforme a los par&aacute;metros 
                empleados. </font></p>
              <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Algunas 
                indicaciones son provistos por la toponimia. Es occidental la 
                Chacarita de los Colegiales, cuando all&iacute; se instala, en 
                la segunda mitad del siglo XIX, el llamado Cementerio del Oeste. 
                Marcan asimismo la regi&oacute;n algunas instituciones populares, 
                como los clubes deportivos (Ferrocarril Oeste, en el barrio de 
                Caballito), e incluso sus propias iconograf&iacute;as (as&iacute; 
                sucede con V&eacute;lez S&aacute;rsfield, que recorre el barrio 
                hom&oacute;nimo, y luego Floresta, Villa Luro y Liniers, cuyo 
                estadio es aludido como un &quot;fort&iacute;n&quot; y su personaje 
                emblem&aacute;tico como un indio, a veces directamente identificado 
                con Patoruz&uacute;). En el Conurbano, las indicaciones topon&iacute;micas 
                contin&uacute;an en emprendimientos recientes, como la Autopista 
                del Oeste (antes Gaona), o el Plaza Oeste Shopping que emplea 
                el t&oacute;pico en sus jingles. <br>
                Tambi&eacute;n es indicativo la nomenclatura de calles, que llegan 
                hasta la traza de Avenida La Plata y R&iacute;o de Janeiro y la 
                atraviesan ya en un diferente Oeste topon&iacute;mico, &quot;con 
                un nombre nuevo y una fresca numeraci&oacute;n&quot; (Salas). 
                </font></p>
              <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Corradi, 
                en su &quot;Gu&iacute;a Antigua...&quot; resuelve la cuesti&oacute;n 
                de modo contundente en base a un criterio jur&iacute;dico- administrativo, 
                seg&uacute;n el cual el Oeste es, sin m&aacute;s, lo que correspond&iacute;a 
                al partido de San Jos&eacute; de Flores y luego se anexa a Buenos 
                Aires en el proceso de federalizaci&oacute;n; por tanto, adopta 
                un l&iacute;mite a la altura de Almagro y la antigua Villa San 
                Carlos (al suroeste de Castro Barros y Rivadavia). </font></p>
              <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">En 
                torno al trazado de la urbe, deben tenerse en cuenta las &quot;ordenanzas&quot; 
                dictadas por Carlos V y Felipe II, luego recogidas en las Leyes 
                de Indias (Difrieri, &quot;Geohistoria...&quot;), las que retoman 
                los modelos urban&iacute;sticos del mundo mediterr&aacute;neo 
                y sus criterios de orientaci&oacute;n por rumbos cardinales. Sabugo 
                (1981), en este contexto, reintroduce en el escenario porte&ntilde;o 
                la correlaci&oacute;n de este- oeste con los pares favorable- 
                desfavorable y derecha- izquierda. <br>
                Seg&uacute;n el reparto de solares de Garay y la mensura de Hernandarias 
                (plano de Ozores, 1608; en Difrieri, &quot;Atlas...&quot;) el 
                ejido urbano se plante&oacute; como un rect&aacute;ngulo tendido 
                de oriente a occidente; sin embargo, la urbanizaci&oacute;n real 
                desbord&oacute; ese esquema y adopt&oacute; las directrices de 
                las &quot;suertes&quot; rurales, perpendiculares a las riberas. 
                As&iacute;, los trazados del oeste urbano actual est&aacute;n 
                resultamente girados con respecto a los ejes fundacionales, sin 
                la coordinaci&oacute;n &quot;c&oacute;smica&quot; del casco fundacional. 
                <br>
                E incide en esta situaci&oacute;n la propia excentricidad de la 
                ciudad, que por ribere&ntilde;a y portuaria, apoya su centro en 
                su flanco oriental, dejando en el mayor alejamiento al lado opuesto 
                del occidente. </font></p>
              <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Sabugo 
                (1994) extiende este tipo de argumentaciones al Conurbano y a&uacute;n 
                m&aacute;s all&aacute;, refiri&eacute;ndose a la directriz Avenida 
                de Mayo- Rivadavia- Ruta 7, sosteniendo que&quot;... Ordena y 
                marca, precisamente porque al estar orientada, compatibiliza la 
                urbe con el orbe. La Avenida de Mayo/ Rivadavia va de Oriente 
                a Occidente, as&iacute; como marchan el Sol y la Historia... Hacia 
                el Oeste la Raya prosigue deslindando el conurbano, alcanzando 
                numeraciones prodigiosas, inconcebibles si siguieran hasta el 
                Cuyo. A campo abierto, la Avenida se hace Ruta 7, y la frontera 
                urbana se torna pampeana. Aunque ya no quedan fortines, algo de 
                civilizado y moderno es apartado al norte, mientras que lo b&aacute;rbaro 
                y antiguo, indio, desierto, se define hacia el sur.&quot; </font></p>
              <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">En 
                cuanto a los tejidos y equipamientos urbanos, el Oeste representar&iacute;a 
                la m&aacute;xima regularidad. Gorelik (288), dentro de la homogeneidad 
                urbana en las primeras d&eacute;cadas del siglo, reconoce que 
                &quot;... el eje noroeste es sensiblemente sim&eacute;trico al 
                suroeste, con sus f&aacute;bricas y talleres, con sus quemas y 
                sus usinas, sus 'Tierra del Fuego' y sus 'Bajos'; el oeste, diferente 
                en su mayor regularidad, mantiene sin embargo zonas marcadas por 
                la presencia de f&aacute;bricas grandes o medianas y por multitud 
                de peque&ntilde;os talleres.&quot; </font></p>
              <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Un 
                caso de orientaci&oacute;n edilicia, en sentido vitruviano, cree 
                ver Sabugo (1999, 10) en el Congreso de Vittorio Meano: &quot;La 
                distribuci&oacute;n del Congreso, con su &eacute;nfasis en el 
                trazado este- oeste, puede interpretarse como una transposici&oacute;n 
                a escala edilicia del singular segmento de la Avenida de Mayo. 
                Significaci&oacute;n reforzada por el tono ceremonial de los locales 
                integrados en esa secuencia axial este- oeste, direcci&oacute;n 
                tradicionalmente asociada a las implantaciones templarias. El 
                remate en forma de &aacute;bside constituir&iacute;a un intencionado 
                l&iacute;mite ritual: detr&aacute;s no hay m&aacute;s mundo, fijando 
                as&iacute; un 'non plus ultra'arquitect&oacute;nico y urbano.&quot;</font></p>
              <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">En 
                torno a la planificaci&oacute;n urbana, recientemente se establecieron 
                lineamientos de actuaci&oacute;n diferenciados geogr&aacute;ficamente 
                en cinco &aacute;reas: Corredor Norte, &Aacute;rea Central, &Aacute;rea 
                Sur, Corredor Oeste y &Aacute;rea Interior; &eacute;stas dos &uacute;ltimas 
                &aacute;reas sumadas son a grandes rasgos coincidentes con lo 
                establecido para su concepto de Oeste por Corradi. El Corredor 
                Oeste va desde Pueyrred&oacute;n- Jujuy entre San Juan- Directorio 
                (al sur) y C&oacute;rdoba- Gaona (al norte); el &Aacute;rea Interior, 
                entre C&oacute;rdoba- Gaona, General Paz y C&oacute;rdoba- Alvarez 
                Thomas- AU3. En efecto, el &quot;Modelo Territorial&quot; del 
                Plan Urbano Ambiental (67) caracteriza al &Aacute;rea Interior, 
                &quot;... por su alto grado de residencialidad, homogeneidad en 
                el tejido urbano de medias y bajas densidades, diversidad de usos 
                y conflictos de accesibilidad y vinculaci&oacute;n&quot;. En cuanto 
                al Corredor Oeste, &quot;... se reconoce por su alta densidad 
                de edificaci&oacute;n y poblaci&oacute;n con buen nivel de equipamientos, 
                gran vinculaci&oacute;n en el sentido este- oeste y baja en el 
                norte- sur, e insuficiente dotaci&oacute;n de espacios verdes.&quot; 
                (Modelo..., 67). <br>
                Tambi&eacute;n es el Oeste un &aacute;rea de gesti&oacute;n urbana 
                tal como lo concibe la GAO (Gesti&oacute;n Asociada del Oeste), 
                que se define como &quot;nuevo actor social&quot; estructurado 
                como una red regional de proyectos, instituciones, grupos y personas, 
                orientado a las pr&aacute;cticas asociativas. Para el GAO, el 
                Oeste &quot;innova en la l&oacute;gica de la polarizaci&oacute;n 
                norte rico, sur pobre... nos referimos a un territorio (y su poblaci&oacute;n) 
                contornado por la v&iacute;a de circunvalaci&oacute;n que la limita 
                del conurbano bonaerense al oeste, y que a modo de cu&ntilde;a 
                se introduce hacia el centro geogr&aacute;fico de la ciudad en 
                direcci&oacute;n este, con un l&iacute;mite menos preciso en el 
                resto de su contorno.&quot; (Poggiese y Red&iacute;n, 8). </font></p>
              <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Hay 
                por fin en Buenos Aires imaginarios de &iacute;ndole zodiacal, 
                an&aacute;logos al presentado por Guenon en torno a la India. 
                As&iacute;, Palma de Sindona ubica al Oeste porte&ntilde;o entre 
                Aries y Piscis, casas sucesivas y por otras razones contrapuestas. 
                Entre otras conclusiones, deduce de este esquema una oposici&oacute;n 
                diametral entre el barrio de Mataderos, que corresponde a Tauro 
                y a la generaci&oacute;n de la riqueza, y la Recoleta, que representar&iacute;a 
                a Escorpio y la dilapidaci&oacute;n. </font></p>
              <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><br>
                <b>Oestes porte&ntilde;os: Mart&iacute;nez Estrada</b></font></p>
              <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Particularmente 
                significativo es el Oeste urbano, geohist&oacute;rico y conflictivo, 
                de Ezequiel Mart&iacute;nez Estrada: &quot;Tenemos un puerto que 
                linda con Europa, una ciudad que conduce al puerto y un vast&iacute;simo 
                territorio que anhela penetrar en la ciudad&quot; (1940, 123). 
                <br>
                Mart&iacute;nez Estrada parte de algunas polaridades del &quot;macrocosmos&quot; 
                nacional, proyect&aacute;ndolas en el &quot;microcosmos&quot; 
                de Buenos Aires; as&iacute; sucede con r&iacute;o- pampa, exterior- 
                interior, Europa- Am&eacute;rica, urbe- campo, centro- barrio, 
                etc. </font></p>
              <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Iglesia 
                (1996), en minuciosa recorrida por los textos del ensayista, encuentra 
                los pares Europa- Am&eacute;rica y agua- tierra: &quot;... la 
                metr&oacute;poli se une por un cord&oacute;n de agua a Europa 
                y a las espaldas queda todo un inmenso pa&iacute;s comport&aacute;ndose 
                como un sobreviviente h&eacute;roe de la Independencia.&quot; 
                La ciudad no tiene l&iacute;mites, tiene &quot;cuatro caras y 
                dos puertas. Por la puerta de tierra entra el pa&iacute;s, por 
                la de agua, sale.&quot; As&iacute;, el imaginario de Mart&iacute;nez 
                Estrada propone un puerto que, al oriente, linda con Europa, mientras 
                que el borde occidental de la ciudad ser&iacute;a la traza discontinua 
                de las avenidas Boedo y Pueyrred&oacute;n. Iglesia culmina su 
                estudio ejecutando algunos &quot;esquemas conceptuales&quot;, 
                definidos como &quot;trasposiciones ic&oacute;nicas&quot; del 
                discurso proposicional de Mart&iacute;nez Estrada. En estos esquemas 
                el oeste se halla en el conjunto de los barrios, dentro del cual 
                queda indefinido entre el polo de los barrios ricos del norte, 
                y el polo de los barrios pobres del sur y del suburbio. Y en la 
                polaridad de la habitabilidad, si hay &quot;aislamiento&quot; 
                en los barrios del norte, y &quot;vecindad&quot; en los barrios 
                del sur, el oeste est&aacute; marcado por la &quot;convivencia&quot;. 
                </font></p>
              <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">En 
                la &quot;Radiograf&iacute;a...&quot;, se destaca el cap&iacute;tulo 
                precisamente denominado &quot;Oeste contra Este&quot;. All&iacute; 
                se refiere a los corrimientos del l&iacute;mite urbano, primero 
                en la traza de Entre R&iacute;os- Callao, luego en Pueyrred&oacute;n- 
                Jujuy. Pero lo m&aacute;s fuerte es la identificaci&oacute;n oeste- 
                Boedo, este- Florida, antagonismo altamente significativo por 
                sus connotaciones literarias, sociales e ideol&oacute;gicas. N&oacute;tese 
                que ya ten&iacute;a circulaci&oacute;n generalizada la imagen 
                de Boedo como &quot;Florida de arrabal&quot; (Soiza Reilly). <br>
                &quot;Boedo pretende ser la Florida del desierto urbano. Posee 
                en campesino lo que Florida posee en parisiense... se comprende 
                que Boedo es m&aacute;s Buenos Aires que Florida...&quot; (1933, 
                235)<br>
                &quot;El centro y el norte quieren ser Florida, como Italia el 
                sur del Riachuelo e Inglaterra los pueblos suburbanos hasta el 
                Tigre&quot;... pero en los otros barrios, impl&iacute;citamente 
                los occidentales, aparecen &quot;lo antiguo y lo nacional... en 
                que est&aacute; latente otra vez el esp&iacute;ritu agresivo del 
                interior vcontra la metr&oacute;poli, reanudando los antiguos 
                litigios no resueltos&quot; <br>
                &quot;Florida no resistir&aacute; con los a&ntilde;os el avance 
                de esas legiones que se incuban en los barrios- fronteras...&quot; 
                cuyos instrumentos de asalto se hallan &quot;...en la letra del 
                tango, en la novela infame, en la cr&iacute;tica de cachiporra, 
                en el desprecio por lo universal y lo bello...&quot; (1933, 236)</font></p>
              <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Gorelik 
                ve en este cap&iacute;tulo un significativo replanteo de los imaginarios 
                geogr&aacute;ficos, en tanto enfoca &quot;...el conflicto del 
                este contra el oeste, que es el de Europa contra el interior, 
                manifestado en la ciudad como el conflicto del r&iacute;o contra 
                la pampa, el centro contra los 'barrios frontera'...El norte y 
                el sur ser&iacute;an partes relativamente no homog&eacute;neas 
                de una ciudad homog&eacute;nea... el oeste, en cambio, se opone 
                al conjunto.&quot; (177). En su concepto, Mart&iacute;nez Estrada, 
                al oponer expansi&oacute;n urbana y resistencia pampeana, destaca 
                lo nuevo e ilumina lo m&aacute;s complejo y caracter&iacute;stico 
                de esos a&ntilde;os, que es la emergencia de nuevos sectores sociales. 
                </font></p>
              <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><br>
                <b>Oestes porte&ntilde;os: cartograf&iacute;a</b></font></p>
              <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Si 
                se toma la tradicional &quot;rosa de los vientos&quot;, se encuentra 
                habitualmente un norte hacia arriba, el sur abajo, el este a la 
                derecha y el oeste a la izquierda. Sin embargo, las recopilaciones 
                cartogr&aacute;ficas de la urbe porte&ntilde;a est&aacute;n dominadas, 
                hasta finales del siglo XIX; por mapas con el R&iacute;o abajo 
                y el Oeste arriba. Excepcionalmente, en el plano de Charlevoix, 
                del siglo XVI, hay un Oeste abajo y un R&iacute;o arriba. En la 
                recopilaci&oacute;n del &quot;Atlas...&quot; de Difrieri, el primer 
                plano con el norte a la derecha es el de Saint- Yves, de 1887. 
                <br>
                Favelukes, que se ocupa precisamente de los procedimientos y prop&oacute;sitos 
                cartogr&aacute;ficos en Buenos Aires, se&ntilde;ala que todav&iacute;a 
                en 1867, &quot;... vemos operar una manera de aproximarse al mundo 
                material que no puede desembarazarse de la intencionalidad...(y) 
                las representaciones cartogr&aacute;ficas no llegan a convertirse 
                en im&aacute;genes neutrales y abstractas.&quot; (16)<br>
                Actualmente, los mapas utilizan sin excepci&oacute;n el norte 
                arriba, lo que es propio de un esquema universal en el cual el 
                Oeste es, definitivamente, la izquierda. Se advertir&aacute; en 
                todo &eacute;sto como siguen insinuados, bajo el matiz profano, 
                la coordinaci&oacute;n entre la persona, el sitio y el cosmos, 
                y los t&eacute;rminos de derecha e izquierda, arriba y abajo. 
                </font></p>
              <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><br>
                <b>Oestes porte&ntilde;os: relato y poes&iacute;a </b></font></p>
              <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Para 
                este apartado, buscamos textos en poes&iacute;a, cancioneros, 
                narrativa, referidos expl&iacute;citamente al Oeste como regi&oacute;n, 
                dejando fuera las obras que se ocupan de sitios y barrios de la 
                zona pero sin mencionar al Oeste como tal. El resultado es escaso: 
                no ha habido un Manzi del Oeste..., ni nos encontraremos &quot;un 
                coraz&oacute;n mirando al Oeste&quot;, o un Oeste que &quot;tambi&eacute;n 
                exista&quot;.</font></p>
              <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Singularmente 
                consciente, por su parte, es la identidad de las regiones urbanas 
                en las cr&oacute;nicas de la m&uacute;sica catalogada como &quot;rock&quot;: 
                &quot;Uno de los argumentos preferidos de quienes defienden el 
                rock ante los que c&iacute;clicamente se empe&ntilde;an en decretar 
                su muerte es ese que dice que siempre habr&aacute; una banda en 
                la esquina de alg&uacute;n barrio que necesite cantar lo suyo... 
                Los barrios en s&iacute;, suelen agruparse en zonas seminales, 
                pr&oacute;digas en nuevos grupos y talentos. El Oeste ha sido 
                por a&ntilde;os un reconocido semillero de incontables bandas 
                de rock cl&aacute;sico, reggae y rhytm / blues.&quot; (D'Addario 
                y P&eacute;rez). En un cat&aacute;logo adjunto a la nota citada, 
                se consignan grupos de Caballito (Sui Generis), Flores (Manal, 
                Don Cornelio, Attaque 77), Floresta (Memphis, Los visitantes), 
                y en el Conurbano, de El Palomar (Los Piojos, Arco Iris), Hurlingham 
                (Sumo, Divididos, Las Pelotas), etc. </font></p>
              <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Cierta 
                densidad de elementos del oeste se hallan en la obra de Jorge 
                Luis Borges. En su &quot;Evaristo Carriego&quot; (1930), hace 
                una rese&ntilde;a de regiones urbanas: &quot;...la del sur, el 
                Alto- el circuito Chile, Garay, Balcarce, Chacabuco- , la del 
                norte, la Tierra del Fuego- el circuito Las Heras, Arenales, Pueyrred&oacute;n, 
                Coronel- , otras, el Once de Setiembre, la Bater&iacute;a, los 
                Corrales Viejos.&quot;; siendo el Oeste impl&iacute;citamente 
                aludido en el &uacute;ltimo t&eacute;rmino. <br>
                En sus primeras obras po&eacute;ticas hay reiteradas escenificaciones 
                bajo la luz de ocasos, y por ello se refieren a paisajes o im&aacute;genes 
                urbanas occidentales: &quot;Para una calle del Oeste&quot;, en 
                Luna de enfrente; &quot;Atardeceres&quot; y &quot;Campos atardecidos&quot; 
                en Fervor de Buenos Aires. <br>
                Por fin, en &quot;La muerte y la br&uacute;jula&quot;, relato 
                que Borges localiza en una ciudad oscuramente an&aacute;loga a 
                Buenos Aires, cuatro asesinatos se cometen sucesivamente en los 
                distintos sectores cardinales; debemos a Roberto Doberti la observaci&oacute;n 
                de que los cr&iacute;menes configuran una especie de rombo. </font></p>
              <p></p>
              <p><b><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Oestes 
                porte&ntilde;os: el escudo</font></b></p>
              <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Un 
                &uacute;ltimo oeste puede mencionarse a prop&oacute;sito del hist&oacute;rico 
                escudo de la ciudad, en el cual &quot;... se esmaltan las im&aacute;genes 
                esenciales: la Paloma a&eacute;rea del Esp&iacute;ritu Santo, 
                el R&iacute;o mismo de la deseada plata, los Nav&iacute;os protegidos 
                por la Bonaria, y el ancla que indica el puerto, abarcados por 
                una mirada que se dirige desde la urbe hacia su oriente.&quot; 
                (Sabugo, 1996). Delante nuestro, ese paisaje simb&oacute;lico 
                y fluvial, pleno de imaginarios; detr&aacute;s el oeste, invisible, 
                o que no miramos. </font></p>
              <p>&nbsp;</p>
              <hr>
              <p><font size="1"><b><font face="Verdana, Arial, Helvetica, sans-serif">Bibliograf&iacute;a</font></b></font></p>
              <p><font face="Verdana, Arial, Helvetica, sans-serif" size="1">Biedermann, 
                Hans, Diccionario de s&iacute;mbolos, Paid&oacute;s, Barcelona, 
                1996. </font></p>
              <p><font face="Verdana, Arial, Helvetica, sans-serif" size="1">Borges, 
                Jorge Luis, &quot;Atardeceres&quot; y &quot;Campos atardecidos,&quot; 
                en Fervor de Buenos Aires (1923), &quot;Para una calle del Oeste&quot;, 
                en Luna de enfrente (1925), &quot;Fundaci&oacute;n m&iacute;tica 
                de Buenos Aires&quot;, en Cuaderno San Mart&iacute;n (1929), &quot;Las 
                misas herejes&quot; en Evaristo Carriego (1930), &quot;La muerte 
                y la br&uacute;jula&quot; en Artificios (1944), todos en Obras 
                completas, Emec&eacute;, Buenos Aires, 1974.</font></p>
              <p><font face="Verdana, Arial, Helvetica, sans-serif" size="1">Canal 
                Feij&oacute;o, Bernardo, Teor&iacute;a de la ciudad argentina. 
                Idealismo y realismo en el proceso constitucional, Sudamericana, 
                Buenos Aires, 1951. </font></p>
              <p><font face="Verdana, Arial, Helvetica, sans-serif" size="1">CEHCAU/ 
                Carrera de Especializaci&oacute;n en Historia y Cr&iacute;tica 
                de Arquitectura y Urbanismo, Imaginarios III, Fadu- Uba, (mimeo), 
                2000. </font></p>
              <p><font face="Verdana, Arial, Helvetica, sans-serif" size="1">Corominas, 
                Joan, Breve diccionario etimol&oacute;gico de la lengua castellana, 
                Gredos, Madrid, 1983.</font></p>
              <p><font face="Verdana, Arial, Helvetica, sans-serif" size="1">Corradi, 
                Hugo, Gu&iacute;a antigua del oeste porte&ntilde;o, Cuadernos 
                de Buenos Aires, XXX, MCBA, Buenos Aires, 1969. </font></p>
              <p><font face="Verdana, Arial, Helvetica, sans-serif" size="1">D'Addario, 
                Fernando; P&eacute;rez, Mart&iacute;n (prod.), &quot;Rock de los 
                barrios&quot;, en Suplemento No, P&aacute;gina 12, Buenos Aires, 
                13 de enero de 1994. </font></p>
              <p><font face="Verdana, Arial, Helvetica, sans-serif" size="1">Difrieri, 
                Horacio, Buenos Aires. Geohistoria de una metr&oacute;poli, Universidad 
                de Buenos Aires, 1981. </font></p>
              <p><font face="Verdana, Arial, Helvetica, sans-serif" size="1">Difrieri, 
                Horacio, Atlas de Buenos Aires, MCBA, Buenos Aires, 1981. </font></p>
              <p><font face="Verdana, Arial, Helvetica, sans-serif" size="1">Favelukes, 
                Graciela, Mirar, dibujar y pensar la ciudad. El plano de Buenos 
                Aires de 1867. Cr&iacute;tica 102. IAA-IE, Fadu- Uba, Buenos Aires, 
                1999. </font></p>
              <p><font face="Verdana, Arial, Helvetica, sans-serif" size="1">Gobierno 
                de la Ciudad de Buenos Aires, Plan Urbano Ambiental, Modelo Territorial 
                y Pol&iacute;ticas Generales de Actuaci&oacute;n, abril de 2000. 
                </font></p>
              <p><font face="Verdana, Arial, Helvetica, sans-serif" size="1">Gorelik, 
                Adrian, La grilla y el parque. Espacio p&uacute;blico y cultura 
                urbana en Buenos Aires, 1887- 1936. Universidad Nacional de Quilmes, 
                1998. </font></p>
              <p><font face="Verdana, Arial, Helvetica, sans-serif" size="1">Graves, 
                Robert, Los mitos griegos, Alianza, Buenos Aires, 1993. </font></p>
              <p><font face="Verdana, Arial, Helvetica, sans-serif" size="1">Guenon, 
                Ren&eacute;, &quot;Los guardianes de Tierra Santa&quot; (1929), 
                en S&iacute;mbolos fundamentales de la ciencia sagrada, Eudeba, 
                Buenos Aires, 1969.</font></p>
              <p><font face="Verdana, Arial, Helvetica, sans-serif" size="1">Guenon, 
                Ren&eacute;, &quot;El Zod&iacute;aco y los puntos cardinales&quot; 
                (1945), en S&iacute;mbolos fundamentales de la ciencia sagrada, 
                Eudeba, Buenos Aires, 1969. </font></p>
              <p><font face="Verdana, Arial, Helvetica, sans-serif" size="1">Iglesia, 
                Rafael, La ciudad b&aacute;rbara: el imaginario urbano de Mart&iacute;nez 
                Estrada, ed. restring., Buenos Aires, 1996. </font></p>
              <p><font face="Verdana, Arial, Helvetica, sans-serif" size="1">Kusch, 
                Rodolfo, De la mala vida porte&ntilde;a, Pe&ntilde;a Lillo, Buenos 
                Aires, 1966. </font></p>
              <p><font face="Verdana, Arial, Helvetica, sans-serif" size="1">Mart&iacute;nez 
                Estrada, Ezequiel, La cabeza de Goliat (1940), Cedal, Buenos Aires, 
                1967. </font></p>
              <p><font face="Verdana, Arial, Helvetica, sans-serif" size="1">Mart&iacute;nez 
                Estrada, Ezequiel, Radiograf&iacute;a de la pampa (1933), Losada, 
                Buenos Aires, 1957. </font></p>
              <p><font face="Verdana, Arial, Helvetica, sans-serif" size="1">Palma 
                de Sindona, Norma, Buenos Aires y el Zod&iacute;aco, Distal, Buenos 
                Aires, 1990. </font></p>
              <p><font face="Verdana, Arial, Helvetica, sans-serif" size="1">Pintos, 
                Juan- Luis, Los imaginarios sociales. La nueva construcci&oacute;n 
                de la realidad social, Sal Terrae, Santander, 1995. </font></p>
              <p><font face="Verdana, Arial, Helvetica, sans-serif" size="1">Poggiese, 
                H&eacute;ctor; Red&iacute;n, Mar&iacute;a Elena, La regi&oacute;n 
                oeste de la Ciudad de Buenos Aires. La gesti&oacute;n asociada 
                en la red regional. FLACSO, Documentos N&deg; 220, Buenos Aires, 
                1997.</font></p>
              <p><font face="Verdana, Arial, Helvetica, sans-serif" size="1">Rykwert, 
                Joseph, La idea de la ciudad. Antropolog&iacute;a de la forma 
                urbana en el mundo antiguo (1976). Blume, Madrid 1985. </font></p>
              <p><font face="Verdana, Arial, Helvetica, sans-serif" size="1">Sabugo, 
                Mario, Roma: territorio, ciudad y arquitectura en la antig&uuml;edad, 
                Espacio Editora, Buenos Aires, 1983. </font></p>
              <p><font face="Verdana, Arial, Helvetica, sans-serif" size="1">Sabugo, 
                Mario, &quot;Febo asoma, ya sus rayos&quot; (1981), en La ciudad 
                y sus sitios, CP67, Buenos Aires, 1987. </font></p>
              <p><font face="Verdana, Arial, Helvetica, sans-serif" size="1">Sabugo, 
                Mario, &quot;La Madre de todas las Avenidas&quot;, en Summa + 
                9, Buenos Aires, 1994. </font></p>
              <p><font face="Verdana, Arial, Helvetica, sans-serif" size="1">Sabugo, 
                Mario, &quot;Como el agua y el aire&quot;, en Summa + 16, Buenos 
                Aires, 1996. </font></p>
              <p><font face="Verdana, Arial, Helvetica, sans-serif" size="1">Sabugo, 
                Mario, &quot;Oeste, de los barrios a las comunas&quot;, en Congreso 
                del Oeste, GAO, Buenos Aires, 1998 (in&eacute;dito)</font></p>
              <p><font face="Verdana, Arial, Helvetica, sans-serif" size="1">Sabugo, 
                Mario, Formacion piamontesa y actuaci&oacute;n rioplatense: la 
                trayectoria de Vittorio Meano (1860- 1904), ponencia en la Conferencia 
                Internacional La cultura arquitect&oacute;nica hacia 1900. Universidad 
                Di Tella, Icomos, Gobierno de la Ciudad de Buenos Aires, 1999</font></p>
              <p><font face="Verdana, Arial, Helvetica, sans-serif" size="1">Salas, 
                Alberto Mario, Relaci&oacute;n parcial de Buenos Aires (1955), 
                Sur, Buenos Aires, 1977. </font></p>
              <p><font face="Verdana, Arial, Helvetica, sans-serif" size="1">S&aacute;nchez 
                Drag&oacute;, Fernando, G&aacute;rgoris y Habidis. Una historia 
                m&aacute;gica de Espa&ntilde;a. Hiperi&oacute;n, Madrid, 1982. 
                </font></p>
              <p><font face="Verdana, Arial, Helvetica, sans-serif" size="1">Silva, 
                Armando, Imaginarios urbanos. Bogot&aacute; y Sao Paulo: Cultura 
                y comunicaci&oacute;n urbana en Am&eacute;rica Latina. Tercer 
                Mundo, Bogot&aacute;, 1992. </font></p>
              <p><font face="Verdana, Arial, Helvetica, sans-serif" size="1">Soiza 
                Reilly, Juan Jos&eacute; de, &quot;La Rep&uacute;blica de Boedo&quot;, 
                en Caras y caretas N&ordm; 1671, Buenos Aires, 1930. </font></p>
              <p><font face="Verdana, Arial, Helvetica, sans-serif" size="1">Toynbee, 
                Arnold J., Estudio de la historia. Compendio I- VI (1946), Emec&eacute;, 
                Buenos Aires, 1952.</font></p>
              <p>&nbsp;</p>
            </div>
          </div>
          <div align="center">
<div align="left"></div>
          </div>
        </td>
      </tr>
      <tr> 
        <td> 
          <div align="center"> 
            <div align="left"><a href="#topage"><img src="../../img/arrow_t.gif" width="17" height="9" border="0" alt="Arriba"></a> 
            </div>
          </div>
        </td>
        <td>
          <div align="right"><a href="../pons.htm"><img src="../../img/arrow_l.gif" width="9" height="17" border="0" alt="Anterior"></a></div>
        </td>
      </tr>
      <tr> 
        <td colspan="2"> 
          <hr>
          <div align="center"><font face="Verdana, Arial, Helvetica, sans-serif" size="1" class="Verd1">&copy; 
            III Jornadas &quot;Imaginarios Urbanos&quot;, CEHCAU - FADU - UBA, 
            2000. Todos los derechos reservados.<br>
            Las opiniones de los art&iacute;culos son responsabilidad de los autores 
            y no expresan necesariamente la opini&oacute;n de los editores.</font></div>
        </td>
      </tr>
    </table>
    
  </div>
</div>
</body>
</html>
