<html>
<head>
<title> III Jornadas &quot;Imaginarios Urbanos&quot; - Viaje al futuro del imperio. Cr&iacute;tica a: la centralidad y segmentaci&oacute;n de la riqueza y la pobreza de las naciones, las desigualdades y libertades positivas y negativas, sociales y espaciales, y una pregunta: existe la posibilidad de elegir nuestro futuro?</title>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<link rel="stylesheet" href="../../objects/3jiu.css" type="text/css">
</head>

<body bgcolor="#FFFFFF" text="#000000" leftmargin="0" topmargin="0" link="#0000FF" vlink="#0000FF" alink="#0000FF">
<div align="center">
<a name="topage"></a>
  <table width="100%" border="0" cellspacing="4" cellpadding="2">
    <tr bgcolor="#006699"> 
      <td colspan="3"> 
        <div align="center"> 
          <table width="100%" border="0" height="100%">
            <tr> 
              <td>
                <div align="right"><img src="../../img/iso_sml.gif" width="44" height="36"></div>
              </td>
              <td width="10">&nbsp;</td>
              <td><font face="Verdana, Arial, Helvetica, sans-serif" size="4" color="#FFFFFF">III 
                Jornadas &quot;Imaginarios Urbanos&quot;<br>
                </font><font face="Verdana, Arial, Helvetica, sans-serif" size="2" class="Verd1" color="#FFFFFF">CEHCAU 
                - FADU - UBA</font><font face="Verdana, Arial, Helvetica, sans-serif" size="1" color="#FFFFFF"></font><font face="Verdana, Arial, Helvetica, sans-serif" size="1" color="#FFFFFF"><br>
                14, 15 y 16 de septiembre de 2000</font></td>
            </tr>
          </table>
          
        </div>
      </td>
    </tr>
    <tr bgcolor="#6699CC"> 
      <td> 
        <div align="center"> <b><font face="Verdana, Arial, Helvetica, sans-serif" size="2" color="#FFFFFF"><a href="../intro.htm" class="Verd2BLk">INTRODUCCI&Oacute;N</a></font></b></div>
      </td>
      <td bgcolor="#6699CC"> 
        <div align="center"><b><font face="Verdana, Arial, Helvetica, sans-serif" size="2" color="#FFFFFF" class="Verd2BLk"><a href="../pons.htm" class="Verd2BLk">PONENCIAS</a></font></b></div>
      </td>
      <td> 
        <div align="center"><b><font face="Verdana, Arial, Helvetica, sans-serif" size="2" color="#FFFFFF" class="Verd2BLk"><a href="../confs.htm" class="Verd2BLk">CONFERENCIAS</a></font></b></div>
      </td>
    </tr>
    <tr bgcolor="#9FBFDF"> 
      <td colspan="3"><font face="Verdana, Arial, Helvetica, sans-serif" size="1" color="#FFFFFF"><b><a href="../../index.htm" class="Verd1BLk"><font color="#000000"><span class="Verd1BLk">Principal</span></font></a> 
        <font color="#333333">&gt; <a href="../pons.htm" class="Verd1BLk"><font color="#000000"><span class="Verd1BLk">Ponencias</span></font></a> 
        &gt; Viaje al futuro del imperio. Cr&iacute;tica a: la centralidad y segmentaci&oacute;n 
        de la riqueza y la pobreza de las naciones, las desigualdades y libertades 
        positivas y negativas, sociales y espaciales, y una pregunta: existe la 
        posibilidad de elegir nuestro futuro?</font></b></font></td>
    </tr>
  </table>
  <div align="left">
    <table width="100%" border="0" cellspacing="4" cellpadding="2">
      <tr valign="top"> 
        <td colspan="2"> 
          <div align="center"> 
            <div align="left"> 
              <p align="center">&nbsp;</p>
              <p align="center"><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><b>Viaje 
                al futuro del imperio. Cr&iacute;tica a: la centralidad y segmentaci&oacute;n 
                de la riqueza y la pobreza de las naciones, las desigualdades 
                y libertades positivas y negativas, sociales y espaciales, y una 
                pregunta: existe la posibilidad de elegir nuestro futuro?</b></font></p>
              <p align="center"><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><b>Arq. 
                Sergio Javier Salmanoff</b></font></p>
              <p align="center">&nbsp;</p>
              <p align="left"><font size="2" face="Verdana, Arial, Helvetica, sans-serif">El 
                &quot;imperio&quot;, como sin&oacute;nimo del t&eacute;rmino: 
                &quot;monismo occidental&quot;, se centra en la libertad positiva. 
                Y esta a su vez adquiere vida por su presencia u omisi&oacute;n, 
                en dos sistemas de pensamientos. Representados por los siguientes 
                conjuntos de conceptos o categor&iacute;as:<br>
                .1. &quot;pobreza - irracional - determinista - dogm&aacute;tica 
                / tradicional - libertad positiva / colectiva - (y sin opci&oacute;n) 
                singular - liderazgo vertical - autoritaria&quot;, opuesto a: 
                .2. &quot;riqueza - racional - no determinista - secular - libertad 
                / negativa - plural - liderazgo horizontal / solidario - no autoritario&quot;.<br>
                Ambos sistemas de valores son ideales, pero no existen independientemente, 
                ya que cohabitan dentro de cada polaridad, cre&aacute;ndose cambios 
                permanentes y fricciones, entre dos visiones fuertemente antag&oacute;nicas, 
                donde el romanticismo irracional, oscurantista y subterr&aacute;neo, 
                de uno, se opone a la racionalidad radical pero abierta ?, del 
                otro, como un grito de dolor y desesperaci&oacute;n por conservar 
                pluralidades, que &eacute;ste cree, que ser&aacute;n vulneradas, 
                y oponerse as&iacute; a un modelo imperfecto que pretende no serlo, 
                y que construye una malla de apariencias, sobre inobjetables realidades 
                diversas y complejas, como es la propia naturaleza humana, y la 
                inconmensurabilidad de las culturas y de sus sistemas de valores. 
                Mientras la libertad negativa e individual, &quot;es la esfera, 
                donde el hombre, por s&iacute; solo, y sin ning&uacute;n tipo 
                de coerci&oacute;n, individual, grupal o institucional, define 
                libremente sus acciones y los fines &uacute;ltimos de su vida&quot;, 
                la libertad positiva y colectiva, &quot;implica una clara influencia 
                exterior en cada individuo, y principalmente es de orden institucional 
                p&uacute;blico o privado, nacional o transnacional, y del mercado 
                comercial y de consumo&quot;. Las ciudades se presentan en tanto 
                una abstracci&oacute;n radical, como tipolog&iacute;as verticales, 
                horizontales y como un complejo gradiente, m&aacute;s sus infinitas 
                fusiones. Estas a su vez, se constituyen parcial o totalmente 
                en guetos, ya sean ciudades, barrios cerrados, o simples casas 
                aisladas de la ciudad horizontal, o torres de la ciudad vertical. 
                Existe una clara vinculaci&oacute;n entre los tipos de libertades, 
                desigualdades y complicidades, y los guetos sociales y espaciales. 
                Podemos intuir, que las resoluciones verticales en lo espacial, 
                agudizan y exacerban las libertades positivas, y limitan las negativas, 
                pero sin duda toda tipolog&iacute;a espacial que demuestre signos 
                de ser un gueto, o de estar enguetizada en otro mayor, (como son 
                los miedos, la soledad, la inseguridad, el aislamiento, las murallas, 
                los dobles sistemas de acceso [dobles puertas: la de cada unidad 
                o celda, m&aacute;s la del barrio o edificio, en tanto complejos 
                cerrados, frente a un entorno de fuertes contrastes]) sufre las 
                mismas consecuencias, por motivos obvios, adem&aacute;s de tender 
                a transformar desigualdades complejas y negativas en simples o 
                positivas, o sea homogeneiz&aacute;ndolas, y reduciendo esencialmente 
                los grados de libertad y seguridad, y transformando y confundiendo 
                a el pluralismo, con el relativismo. </font></p>
              <p></p>
              <p></p>
              <p></p>
              <p></p>
              <p></p>
              <p></p>
              <p></p>
              <p></p>
              <p></p>
              <p></p>
              <p></p>
              <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><b>I</b></font></p>
              <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Valores. 
                En rigor podr&iacute;amos decir que no hace mucho los &iacute;ndices 
                de pobreza eran menores y desde esta &oacute;ptica muestro sociedad 
                ha importado, un sistema de mercado comercial, sin haber previsto 
                el costo negativo de la degradaci&oacute;n y segmentaci&oacute;n 
                econ&oacute;mica, social y cultural, ni el aparente s&iacute;ntoma 
                de un silencioso y hondo malestar, que parece expresar d&eacute;biles 
                reclamos, por la realidad de su presente y por un futuro que parece 
                a&uacute;n m&aacute;s incierto, y por una &quot;estructura de 
                pensamientos&quot;, que parece, no notar cuando da&ntilde;o provoco 
                y cuan imperfecto es. La riqueza, la pobreza, y sus combinaciones 
                intermedias constituyen mercados econ&oacute;micos, culturales 
                y pol&iacute;ticos, donde &quot;lo necesario, que es lo relativamente 
                estable, y lo contingente, que es lo relativamente cambiante, 
                a pesar de ser una cuesti&oacute;n esencialmente de grados, y 
                no de clases&quot;, pasa a ser a priori, una cuesti&oacute;n de 
                clase y en tanto grupos, una cuesti&oacute;n de mercados, muy 
                estancados, muy est&aacute;ticos, y con d&eacute;biles matices 
                y mixturas reales. Las personas son antes que seres humanos, consumidores 
                potenciales, o sea: clientes de muy diversas necesidades espont&aacute;neas 
                o inducidas. Sin embargo tambi&eacute;n son masas para experimentar, 
                el l&iacute;mite del sufrimiento humano, donde todo el conjunto 
                de gradaciones, materializado de diversas formas, es su victima. 
                La ausencia de respeto a la dignidad humana es una de las manifestaciones 
                m&aacute;s visibles de este experimento, que afecta a todo el 
                gradiente social. La humillaci&oacute;n se impone con arbitrariedad 
                y oscuridad, conviviendo con el desenfrenado y excesivo despilfarro 
                y ostentaci&oacute;n. Algunas tendencias posmodernas o llamadas 
                tambi&eacute;n: &quot;pensamiento d&eacute;bil&quot;, evidencias 
                esto: donde se confunde al pluralismo con relativismo (y con un 
                criterio y en el mismo orden: libertad con seguridad), por que 
                no se reconoce a una variedad de experiencias, concepciones y 
                soluciones morales por un lado, m&aacute;s un sustrato com&uacute;n 
                a todos los hombres (por otro lado, en este par conceptual) que 
                pueda permitir la comunicaci&oacute;n entre todos, por ardua y 
                penosa que sea, sin renunciar a ciertos ideales racionalistas, 
                a los que no es posible, ni deseable renunciar, pero vi&eacute;ndonos 
                obligados a adentrarnos en su complejidad, sin opci&oacute;n. 
                En un juego d&oacute;nde dif&iacute;cilmente se puede distinguir 
                la realidad de la apariencia. Sin poder probar cuanto de esta 
                realidad es solo fruto de una generaci&oacute;n espont&aacute;nea 
                e inconsciente, o dirigida y consciente, o simplemente &quot;el 
                esp&iacute;ritu del tiempo y de la una &eacute;poca&quot;, esta 
                &uacute;ltima como la m&aacute;s rom&aacute;ntica y absurda. Hoy 
                podr&iacute;a decir que mi mayor preocupaci&oacute;n son las complicidades, 
                que posibilitan la permanencia y radicalidad del sistema de pensamientos 
                que sustenta este sistema capitalista de mercados abiertos, con 
                escasos controles. Mi segunda preocupaci&oacute;n es la ausencia 
                de respeto por la dignidad humana es quiz&aacute;s uno de los 
                s&iacute;ntomas m&aacute;s visibles de los excesos de la naturaleza 
                compleja e imperfecta de la especie humana, no resuelto en el 
                largo proceso de evoluci&oacute;n y perfeccionamiento, que hemos 
                ya experimentado y que deber&iacute;amos superar, evitando las 
                desigualdades y humillaciones como un instrumento, que hace evolucionar, 
                tambi&eacute;n, los errores y la persistencia de diversos ritos 
                tribales en nuestro presente y no las &quot;virtudes, como los 
                Grandes Bienes&quot; de nuestra cultura. La limitaci&oacute;n 
                del ser humano frente a los riesgos que generan los grupos de 
                poder, necesita afirmar la pobreza para sustentar su reino o &quot;imperio&quot;, 
                bas&aacute;ndose en una sistem&aacute;tica humillaci&oacute;n, 
                que se materializa de muy diversas formas en todo el gradiente 
                social a partir del miedo, la ignorancia y leyes de acostumbramiento 
                o comportamiento. Un imperio rara vez puede distanciarse del monismo, 
                o del determinismo, o del totalitarismo (todas concepciones abstractas, 
                con fuertes influencias en la vida real que Hamann detestaba y 
                adonde dirigi&oacute; su cr&iacute;tica, expresado clara y lucidamente 
                en los t&eacute;rminos de Sir Isaiah Berlin) m&aacute;s all&aacute; 
                de sus formas: &quot;s&oacute;lo el indeterminismo puede explicar 
                el desarrollo de la raza humana, porque sin la ley de (la libertad) 
                el hombre no podr&iacute;a ser m&aacute;s que un imitador [...] 
                el temor al monismo en cualquiera de sus formas - sea la del tratado 
                comprehensivo de las ciencias o la de un orden centralizado pol&iacute;tico 
                o religioso - es normalmente el grito de un hombre atrapado - 
                o de una clase - que no puede alcanzar a ver si lo que esta reglamentado 
                o se suprime es inevitable o deseable; las ideas en la que basa 
                su queja pueden ser satisfactorias o incluso detestables, pero 
                ser de ese modo apartados de toda decisi&oacute;n ha de suscitar 
                un grito de dolor y desesperaci&oacute;n&quot; p.210. Isaiah Berlin. 
                &quot;Hamann. El mago del norte&quot;. En este contexto las ONG 
                (Organismos No Gubernamentales, que realizan actividades descentralizadas, 
                de la orbita del estado, pero en demasiados casos, recibiendo 
                sus subsidios, y donde sus contrapartidas como acciones sociales 
                concretas, en general, cumplen pobremente los objetivos fijados, 
                en todo sentido, pero principalmente, por no estar acorde a los 
                recursos otorgados para tales fines), como una variedad de modos 
                de acci&oacute;n, mitigan los da&ntilde;os causados por el capitalismo, 
                pero no obstaculizan el poder de las redes del imperio (globalizaci&oacute;n 
                de justicia, poder militar, econom&iacute;a, dogmas seculares 
                o religiosos, valores, etc), es m&aacute;s sus acciones consciente 
                o inconscientemente son complementarias, y sus acciones organizadas 
                como planes, se adecuan a los inter&eacute;s del capital, siempre, 
                acentuando la miseria en todas sus formas (distantes de una equiparaci&oacute;n 
                real y acorde con los triunfos del bienestar del progreso tecnol&oacute;gico 
                y cultural), incluso en la esfera de los valores. A pesar de esta 
                realidad, y en su sentido m&aacute;s amplio, se vence, con el 
                protagonismo de las personas a partir de redes comunitarias cuya 
                propuesta es la sociedad flexible, m&oacute;vil, plural y m&uacute;ltifuncional. 
                La redes constituyen el rol ciudadano, promueven derechos y generan 
                obligaciones, hacen que las personas a trav&eacute;s de su protagonismo 
                adquieran autonom&iacute;a y se reconozcan interdependientes entre 
                si (necesidades satisfechas a trav&eacute;s de v&iacute;nculos), 
                y no dependientes del poder abstracto, distante y sin rostros 
                de certezas legitimas para todos los hombres.</font></p>
              <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><b>II</b></font></p>
              <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Tr&iacute;adas 
                abstractas e imperfectas: Distanci&aacute;ndonos de la realidad 
                y tratando de acceder a una interpretaci&oacute;n te&oacute;rica 
                que nos permita comprender con un poco m&aacute;s de profundidad 
                nuestras circunstancias, partiremos de dos tr&iacute;adas: una: 
                Riqueza - secular- racional (cient&iacute;fico, progresista y 
                pragm&aacute;tico)-y plural (variedad simb&oacute;lico y social 
                [tr&iacute;ada: variedad-color-significado] de significados). 
                Esta tr&iacute;ada se centra en que la inconmensurabilidad de 
                las culturas y de sus sistemas de valores (a&uacute;n en direcciones 
                de crecimiento distantes, ya que ser&iacute;a dif&iacute;cil hablar 
                de un progreso lineal universal, de la oscuridad a la luz, y aun 
                si este proceso existiera en occidente su sustancia o esencia 
                ser&iacute;a objetiva solo en algunos aspectos, pero no podr&iacute;amos, 
                hablar de un progreso absoluto sobre todos los aspectos de la 
                vida, de la construcci&oacute;n de ideas [mayor coherencia, claridad, 
                lucidez, innovaci&oacute;n de las ideas y las estructuras discursivas 
                que las contienen] u objetos t&eacute;cnicos - tecnol&oacute;gicos), 
                no implica la imposibilidad de la comunicaci&oacute;n entre sus 
                representantes para fines comunes, pero una racionalidad dogm&aacute;tica 
                bien podr&iacute;a y ha sido de hecho, un terreno f&eacute;rtil 
                para ideolog&iacute;as totalitarias. Y la otra: &quot;Pobreza 
                - tradicional y dogm&aacute;tica (sumisi&oacute;n y abnegaci&oacute;n 
                incondicional y sin opci&oacute;n) - irracional (para lo irracional: 
                lo cient&iacute;fico ser&iacute;a el &aacute;rbol de la muerte, 
                y la raz&oacute;n ser&iacute;a represi&oacute;n)&quot; y singular. 
                En particular lo singular implica que, no se reconocen, ni aceptan 
                a los disidentes: ya que no hay aqu&iacute; lugar para lo plural, 
                ni para la tolerancia: no es un problema de idioma y territorio, 
                sino de idioma, territorio, etnia, tradici&oacute;n, valores y 
                incluso de una religi&oacute;n com&uacute;n. Estas dos tr&iacute;adas 
                poseen un cuarto componente (ya sea lo plural o lo singular, seg&uacute;n 
                el caso), que termina de definir el car&aacute;cter ideal de ambas 
                desde una, siempre perspectiva positivista. Esta &uacute;ltima 
                genero y lo sigue haciendo a diario, un profundo odio y este irracionalismo 
                ciego, que nutrieron las corrientes que condujeron al irracionalismo 
                pol&iacute;tico, y social, tambi&eacute;n contribuyo al oscurantismo 
                y a desacreditar el atractivo de la discusi&oacute;n racional 
                en t&eacute;rminos de principios inteligibles para la mayor&iacute;a 
                de los hombres (m&aacute;s halla de las debilidades de nuestra 
                tr&iacute;ada abstracta antag&oacute;nica). La primera inscripta 
                en una visi&oacute;n positivista profundamente exacerbada, cae 
                en el grosero error de la fr&iacute;a mecanizaci&oacute;n (y de 
                los excesos de poder en general) de todo, creyendo y construyendo 
                paradigmas inconscientemente basados en una especie que parece 
                no ser la humana y perdiendo de vista los valores sensibles que 
                podr&iacute;an construir una solidaridad espont&aacute;nea y no 
                planificada, y tambi&eacute;n cae en el enorme riesgo, muy bien 
                expresado en la c&eacute;lebre frase: &quot;un hombre intoxicado 
                de Dios&quot;. Y tambi&eacute;n: &quot;dios es un poeta, no un 
                ge&oacute;metra&quot;. La segunda sufre un s&iacute;ntoma cuyo 
                mecanismo es igual, pero con una direcci&oacute;n diferente. Una 
                l&oacute;gica evoluci&oacute;n basada en m&eacute;todos donde 
                el progreso es obtenido de a peque&ntilde;os pasos, reemplazando 
                errores mayores por otros menores, en un proceso sin fin, que 
                busca una idealizada perfecci&oacute;n de la especie, es reemplazada 
                por un mecanismo oscurantista que detiene esta l&oacute;gica evoluci&oacute;n, 
                creando falsos &iacute;dolos y signos como c&oacute;digos operativos, 
                en un proceso d&oacute;nde factores primitivos ya superados, reemplazan 
                a los modernos, siempre por superar.</font></p>
              <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><b>III</b></font></p>
              <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">&quot;Libertad 
                negativa&quot; y &quot;Libertad positiva&quot; (en honor a: Sir 
                Isaiah Berlin [1909-1997]). Ambas tr&iacute;adas est&aacute;n 
                inmersas a su ves, en otras dos categor&iacute;as: Una la libertad 
                positiva o colectiva (colectivo positivo) y la otra, la libertad 
                negativa o individual (o colectivo negativo). Libertad: positiva 
                y negativa: es un antagonismo radicalmente abstracto e ideal, 
                mientas, que al adosarle, el prefijo colectivo a ambos, bajamos 
                un poco del mundo de la abstracci&oacute;n, y reconocemos en ambos 
                el peso y la presi&oacute;n de los grupos, por sobre las libertades 
                y ambiciones individuales. Mientras lo colectivo (libertad positiva) 
                fue y es, el eje de un pensamiento que mira a la riqueza, la propiedad 
                privada, a las libertades individuales y a la acumulaci&oacute;n 
                de recursos, como algo negativo. Usando como pretexto las mega 
                formas de control social, basadas en fuertes estructuras autoritarias 
                y totalitarias (advirtiendo sobre los riesgos de los movimientos 
                de masas peque&ntilde;as minor&iacute;as fuertemente organizadas, 
                como un motivo o un inter&eacute;s &uacute;nico, que ofreciendo 
                una relativista seguridad, terminan por reducir la libertad y 
                por consiguiente todo tipo de pluralismo, que parta de un cierto 
                basamento com&uacute;n de principios o valores comunes para garantizar 
                ese mismo pluralismo, libertad y seguridad). Un razonamiento propio 
                de la filosof&iacute;a marxista, y sus derivaciones, con otros 
                antecedentes igualmente negativos en el uso del concepto &quot;colectivo&quot;. 
                Esta mirada entend&iacute;a en el Siglo XIX, que un grupo reducido 
                en la cima de una pir&aacute;mide social, compuesto por, peque&ntilde;os 
                burgueses con pocos sirvientes o obreros, controlaban los medios 
                de producci&oacute;n, quit&aacute;ndoles a sus sometidos el valor 
                real de su trabajo, m&aacute;s su valor agregado en un proceso 
                c&iacute;clico y est&aacute;tico sin salida, donde el pobre seria 
                pobre eternamente. En la segunda mitad de este siglo XX y los 
                albores del XXI, tras la revoluci&oacute;n de la tecnol&oacute;gico, 
                la informaci&oacute;n y la comunicaci&oacute;n, las compa&ntilde;&iacute;as 
                transnacionales e impersonales, son vistas como la reencarnaci&oacute;n 
                de esos se&ntilde;ores burgueses del Siglo XIX, explotadores y 
                usurpadores del valor del trabajo de sus esclavos en las mismas 
                condiciones casi est&aacute;ticas. A diferencia del paradigma 
                colectivo negativo: donde lo individual o el individualismo son 
                en parte el eje de un proceso d&oacute;nde al alejarnos de la 
                tr&iacute;ada: Pobreza - tradicional y dogm&aacute;tico - irracional, 
                la sociedad evolucion&oacute;, creando riquezas que se han traducido 
                en una mejor calidad de vida y prosperidad que trata de expandirse 
                a toda la sociedad, a partir de rescatar lo que antes era visto 
                como negativo, pero sum&aacute;ndole, una gradual reducci&oacute;n 
                de la injerencia de los estados, grupos militares y religiosos 
                en la vida de la gente y en sus comunidades. Y enfatizando y ampliando 
                las variables de propiedad, y libertad negativa, ahora podemos 
                ver a la propiedad del trabajo y del conocimiento como algo virtualmente, 
                m&aacute;s m&oacute;vil y menos est&aacute;tica (o por lo menos 
                tendiente a esto, aunque en rigor la mayor movilidad se percibe 
                en &aacute;reas del saber fuertemente especializadas donde hay 
                m&aacute;s movilidad y m&aacute;s progreso, mientras que en los 
                segmentos bajos la movilidad evidencia una alternancia entre subidas 
                y bajadas constantes, m&aacute;s a&uacute;n en pa&iacute;ses subdesarrollados) 
                y la &quot;libertad&quot; proporcionada por un mercado abierto, 
                posibilita un futuro, que va a tratar de establecer o por lo menos 
                buscar constituir peque&ntilde;as comunidades aut&oacute;nomas 
                m&uacute;ltifuncionales, pero a su vez vinculadas en verdaderas 
                redes comunitarias, donde las fortalezas de unos colaboran a hacer 
                superar las debilidades de otros, y viceversa. Sin embargo tambi&eacute;n 
                debo advertir, que una posible fragmentaci&oacute;n en un mosaico 
                de peque&ntilde;as comunidades aut&oacute;nomas fuertemente relacionadas 
                con otras seg&uacute;n sus necesidades, reducir&iacute;a el vaci&oacute; 
                de las grandes multitudes indiferentes y nos acercar&iacute;amos 
                a grupos m&aacute;s reducidos y solidarias, donde las desigualdades 
                no son objeto de eliminaci&oacute;n sino de atenci&oacute;n, cuidado 
                y de restituir a la sociedad a seres susceptibles de ser capacitados, 
                transformados para finalidades que dentro de las posibilidades 
                de cada uno, encuentre un lugar en el mercado laboral, siempre 
                y cuando, podamos superar la distinci&oacute;n entre apariencia 
                y realidad (he aqu&iacute; la advertencia, en lo espacial por 
                los excesos y ornamentos, y las mega escalas, y en las ideas, 
                por apropiarse de conceptos por interes ajenos y distantes, que 
                posiblemente nunca lleguen a descender del car&aacute;cter ut&oacute;pico 
                al real, y de hacerlo, podr&iacute;an producir m&aacute;s mal 
                que bien), y acercarnos m&aacute;s a los verdaderos valores esenciales 
                de la vida, que solo existen cuando un ser comparte con otros 
                su existencia, en un medio de respeto, libertad, y responsabilidades, 
                que trascienden al individuo, ya que s&oacute;lo adquieren la 
                plenitud de sus valores, en funci&oacute;n de la comunidad que 
                los integra. En estos d&iacute;as se predica la &quot;responsabilidad 
                social (que en rigor implica un compromiso, con el entorno f&iacute;sico, 
                social y econ&oacute;mico, por parte de centros de poder p&uacute;blicos 
                o privadas, nacionales, regionales o transnacionales, seg&uacute;n 
                las responsabilidades que correspondan), como un vulgar componente 
                m&aacute;s de estrategias comerciales y de pol&iacute;ticas de 
                liderazgo de las empresas entre s&iacute;, y respecto de la sociedad, 
                pero la realidad es otra. La reducci&oacute;n inhumana de los 
                espacios, y sus calidades r&aacute;pidamente desechables parecen 
                seguir la misma l&oacute;gica, pero se castiga indiferentemente 
                a uno o a muchos, y extra&ntilde;amente m&aacute;s all&aacute; 
                de las clases, afectando a cada quien en la medida de lo posible, 
                a pesar de que subir en el gradiente social y econ&oacute;mico, 
                implica ir reduciendo estos excesos, pero sin suprimirlos, sabiendo 
                que en cualquier descuido, las libres leyes del mercado y de la 
                crueldad humana, exigen un beneficio mayor, respecto de lo que 
                ofrecen, y esta situaci&oacute;n es extensiva a la educaci&oacute;n, 
                salud, etc&eacute;tera. Lo que corrobora la casi ausencia de m&aacute;rgenes 
                para la libertad negativa (salvo en la soledad de una lectura 
                o en la capacidad de so&ntilde;ar e imaginar un mundo mejor) y 
                un predominio real de la libertad positiva en todas las esferas 
                de la vida de los hombres, en tanto conceptos, categor&iacute;as 
                y grados te&oacute;ricos de an&aacute;lisis, con claras implicancias 
                concretas.</font></p>
              <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><b>IV</b></font></p>
              <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"> 
                Valores y espacio. &quot;Gueto&quot; de la Ciudad Vertical o Horizontal. 
                Los centros urbanos, barrios perif&eacute;ricos, y suburbios pr&oacute;ximos 
                o distantes, y todo el abanico de distintos tipos de guetos albergan 
                personas iguales en su condici&oacute;n de seres humanos y desiguales 
                en sus posibilidades de progreso, como consecuencia de la fuerte 
                polarizaci&oacute;n. que enfatiza la existencia de guetos de riqueza 
                o de pobreza. Alej&aacute;ndome de esta explicaci&oacute;n tan 
                abstracta, quisiera analizar la realidad que me rodea. Las Ciudades, 
                Countries y Barrios, como &aacute;mbitos cerrados de la ciudad 
                horizontal y los distintos complejos habitacionales integrados 
                en una suma de edificios o simplemente uno solo, de la ciudad 
                vertical, vienen preocupando a muchos, quiz&aacute; los temas 
                m&aacute;s tratados son: la seguridad (de ricos y pobres), el 
                aislamiento (generando una desesperada necesidad: cuanto mas impersonal, 
                mas compleja o dif&iacute;cil es la vida en las grandes ciudades, 
                mas agudo es el deseo de amistad y comprensi&oacute;n de sus habitantes, 
                (que no puede ser cubierto por la apariencia del ornamento, o 
                de fuertes procesos de barroquizaci&oacute;n [como una acumulaci&oacute;n 
                arbitraria de objetos, en parte casual y en parte inducida por 
                la l&oacute;gica de un mercado con r&aacute;pida transformaci&oacute;n 
                de productos, y una escasa vida de estos, ya sea por una cuesti&oacute;n 
                de calidad o status social] en los estilos de vida, tratando de 
                llenar con objetos y actividades vac&iacute;as la carencia de 
                v&iacute;nculos humanos verdaderos y comprometidos), la creaci&oacute;n 
                de comunidades y una gradaci&oacute;n de guetos seg&uacute;n su 
                nivel socio- econ&oacute;mico y gustos y preferencias, poco integradas 
                en si mismas por la escasa cohesi&oacute;n de sus integrantes 
                y tambi&eacute;n poco integradas como redes de guetos, m&aacute;s 
                la fuerte inestabilidad laboral, esta realidad es una de las actuales 
                debilidades del paradigma individualista, materializado en guetos 
                compuestos de seres indiferentes entre s&iacute;. Las actuales 
                transformaciones urbanas y los mega emprendimientos habitacionales 
                est&aacute;n repitiendo errores de un pasado pr&oacute;ximo y 
                distante a la vez. Podr&aacute; el paradigma de los rascacielos 
                o simples edificios en altura de mediana escala (como s&oacute;lo 
                una forma de enguetizar) ser la mejor soluci&oacute;n para el 
                h&aacute;bitat del trabajo y el de la vivienda ?. Considero que 
                esta decisi&oacute;n est&aacute; produciendo efectos muy negativos 
                que s&oacute;lo construyen lugares con valores m&aacute;s simb&oacute;licos 
                que reales, con el enorme riesgo de que leyes de acostumbramiento 
                impuestas por un modelo espacial con consecuencias en las relaciones 
                sociales operen como convalidadoras de esta realidad. Pensemos 
                que desde un punto de vista tipol&oacute;gico y de apropiaci&oacute;n 
                espacial, el rascacielos s&iacute; es usado como tipolog&iacute;a 
                base para las clases medias, y medias bajas se convierte en un 
                marco que transforma a igualdades complejas en igualdades simples, 
                o sea que es un instrumento t&eacute;cnico que permite homogeneizar 
                (producir un proceso que acent&uacute;a la acci&oacute;n de cosificar 
                lo f&iacute;sico, lo social y lo individual y tambi&eacute;n polarizar 
                jerarqu&iacute;as) negativamente, mientras que la ciudad horizontal 
                que igualmente puede y debe albergar elementos simb&oacute;licos 
                de magnitud (para fortalecer factores esenciales de identidad 
                cultural), permite generar y albergar igualdades o desigualdades 
                complejas d&oacute;nde las individualidades construyen sus propios 
                imaginarios espaciales, y considero que ese es el camino que se 
                debe seguir, por lo menos para que estas nuevas pobrezas din&aacute;micas 
                (clase media deprimida) se sientan menos acorraladas. Ya que el 
                futuro, se ve m&aacute;s dram&aacute;tico y lo ser&aacute; a&uacute;n 
                m&aacute;s si estas pobrezas y su h&aacute;bitat evidencia caracter&iacute;sticas 
                demasiado comunes, y s&iacute; &eacute;sta tipolog&iacute;a gen&eacute;rica 
                se difunde c&oacute;mo la mejor soluci&oacute;n, que de hecho 
                no lo es. Esto podr&iacute;a provocar un ut&oacute;pico futuro 
                llenos de guetos con forma de torres. Los guetos con forma de 
                rascacielos (centr&aacute;ndome en un an&aacute;lisis tipol&oacute;gico 
                propio de la ciudad vertical con connotaciones parecidas en la 
                ciudad horizontal, y fusiones diversas) no congelan el fen&oacute;meno 
                de las pobrezas din&aacute;micas involucradas, ya que la pobreza 
                gen&eacute;rica, tiene antiguos or&iacute;genes. El aislamiento 
                en celdas (m&aacute;s negativas [libertad positiva] en la ciudad 
                vertical, y menos en la horizontal, pero igualmente negativas 
                en ambas si no existe una verdadera cohesi&oacute;n social: solidaria), 
                no evidencia ninguna interrelaci&oacute;n real, ya que por su 
                naturaleza, son grandes complejos colectivos, donde la sola presencia 
                de multitudes o grupos descontrolados acent&uacute;a en sentido 
                de vac&iacute;o, y consecuentemente de soledad y aislamiento (como 
                una abstracci&oacute;n radical y extrema para acercarnos a la 
                comprensi&oacute;n de este tema)</font></p>
              <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><b>V</b></font></p>
              <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"> 
                La torre como volumen (o el rascacielos) se ubica en un punto 
                de la cuadricula y genera una verdadera c&aacute;rcel en altura 
                con un solo acceso, pero tambi&eacute;n representan el s&iacute;mbolo 
                m&aacute;s aplastante y concentrador, al punto extremo de la asfixia 
                por su descontrolada escala vertical y monumentalidad, d&oacute;nde 
                la gran altura no define necesariamente el concepto de verticalidad, 
                sino su aislamiento. Pero tambi&eacute;n es el s&iacute;mbolo 
                espacial del &eacute;xito comercial y urbano de la sociedad capitalista, 
                secular, racional, colectiva y positiva, signados por el aparente 
                respeto de las libertades individuales, distantes de todo tipo 
                de determinismos negativos, pero sin compromisos comunitarios 
                verdaderos agudizados cuando &eacute;sta pretende usar esta tipolog&iacute;a 
                para demasiados fines, tratando de refugiarse en nichos de poder 
                para tomar distancia con la externa y eterna pobreza, y cayendo 
                as&iacute; en modelos antag&oacute;nicos d&oacute;nde la tr&iacute;ada: 
                riqueza- secular-racional, se contrasta, fusiona, fricciona y 
                tambi&eacute;n complementa con la: pobreza-dogm&aacute;tica- irracional 
                y adem&aacute;s sin opci&oacute;n singular. El rascacielos adem&aacute;s 
                es m&aacute;s perfecto por que posee un solo acceso que divide 
                el exo del endon, y por que la tierra les es negada a los seres 
                humanos. Un concepto clave y articulador, de la desconexi&oacute;n 
                del hombre actual con la naturaleza en las sociedades &quot;urbanas 
                modernas&quot; de este siglo XXI, que reci&eacute;n comienza. 
                Volviendo al paradigma Individualista y a la riqueza - secular 
                - racional: y el esp&iacute;ritu colectivo negativo que subsiste 
                en esta perspectiva. Dimetrio Casado: nos dice &quot;La l&oacute;gica 
                racionalista aconseja comenzar por la prevenci&oacute;n [...] 
                La pobreza que padecen masas de nuestros coet&aacute;neos se relaciona 
                con factores como la hegemon&iacute;a de las potencias econ&oacute;micas 
                en los mercados, la tenencia latifundista de la tierra [...] por 
                citar algunos de los que est&aacute;n fuera del alcance de los 
                servicios sociales&quot;. El siglo XX produjo riquezas y pobrezas 
                incomparables, y a&uacute;n m&aacute;s logro tambi&eacute;n generar 
                grandes degradaciones de los niveles intermedios, y consecuentemente 
                un incremento de trepadores y especuladores, merced de la desgracia 
                de grandes masas de personas. De este modo la l&oacute;gica racionalista, 
                m&aacute;s que pragm&aacute;tica se transformo en c&iacute;nica, 
                respecto de las desigualdades sociales que se creaban y enfatizaban, 
                en pos de un crecimiento industrial, tecnol&oacute;gico, militar, 
                o de alguna pol&iacute;tica determinista de estado, que a cualquier 
                precio, avanzaba dejando de lado gran parte de sus recursos humanos, 
                fuera del sistema (esto sucedi&oacute; durante todo el siglo XX).</font></p>
              <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><b>VI</b></font></p>
              <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"> 
                Complejidad del futuro imperio. Nuestra primera tr&iacute;ada, 
                ahora se complejiza: Riqueza - secular- racional - occidental 
                y plural (esta ser&iacute;a la sinceramente aconsejable, m&aacute;s 
                all&aacute; de sus riesgos, principalmente de convertirse finalmente 
                en un nuevo paradigma o conjunto de valores monistas, como una 
                realidad a la que nuestra civilizaci&oacute;n tiende a caer), 
                acompa&ntilde;ados de un fuerte proceso de privatizaciones, son 
                un punto de partida positivo para alejarnos de modelos pol&iacute;ticos 
                colectivos, deterministas y negativos. Sin embargo debemos reformular 
                la &eacute;tica y los valores (a tratar de entender, pero no necesariamente 
                poder valorar:_?), que justifican y fundamentan, este sistema, 
                para evitar que la degradaci&oacute;n social se convierte en las 
                nuevas esclavitudes del siglo XXI (como un vigoroso resurgimiento 
                de factores primitivos, a trav&eacute;s de diversos ritos cargados 
                de un fuerte fanatismo en practicas seculares o religiosas, que 
                alientan a los excesos de los poderes pol&iacute;ticos), d&oacute;nde 
                sujetos colectivos compuestos por d&eacute;biles individualidades, 
                se contrastaran con sujetos colectivos incre&iacute;blemente degradados 
                al punto de ser considerados, no como seres humanos, sino como 
                desechos t&oacute;xicos, o problemas ambientales, que de hecho 
                ya ocurre, en un proceso de crecientes xenofobias subterr&aacute;neas 
                que afloran en peque&ntilde;os y aislados c&iacute;rculos, enfatizando 
                los segmentos sociales y sus jerarqu&iacute;as, y haciendo notar 
                el firme deseo de oponerse a un proceso de equiparaci&oacute;n 
                de oportunidades. El contraste de una villa miseria (&quot;es 
                un ciego grito de la miseria humana (p.210 el mago del norte)&quot;: 
                como un archipi&eacute;lago de islas alejadas entre si, no pudiendo 
                tender puentes entre ellas, a pesar de su proximidad y a pesar 
                de sus variables distancias, no f&iacute;sicas, sino culturales, 
                lo que implican tiempos mayores, como espacios reales) frente 
                a una casa (caso de la villa La Cava [--- /- 2000]) o una torre 
                lujosa (el caso de Villa 31 en Retiro [+/- 1940 - 2000]), permite 
                comprender la magnitud de la crisis, de nuestra realidad urbana, 
                segmentada en nichos cercados o abiertos, de pobreza o riqueza, 
                m&aacute;s todos los matices, m&aacute;s all&aacute; de su ubicaci&oacute;n 
                geogr&aacute;fica y circunstancias. Pensemos en construir un modelo 
                espacial, que disminuya c&oacute;digos negativos naturales cuyas 
                implicancias ser&aacute;n de car&aacute;cter: espaciales, sociales, 
                culturales y econ&oacute;micos finalmente y principalmente, y 
                adem&aacute;s, que sinceramente construya una idea positiva v&aacute;lida 
                y consistente sustancialmente. Por que esta debe dar esperanzas, 
                y quienes tienen poder deben contribuir con este fin. Es importante 
                aclarar la necesidad de un compromiso verdadero (por ahora poco 
                visible), que no desconoce el hecho de saber a priori que las 
                reglas de compromiso, sus discursos, modos de acci&oacute;n, y 
                las complejas tramas que constituyen los grupos que ocupan la 
                cima de nuestra pir&aacute;mide social, ejercen una dominaci&oacute;n 
                (un cierto control) como resultado del poder y no de la validez 
                o consistencia de esta compleja trama y sus argumentos. Pero planteada 
                esta realidad es importante advertir tambi&eacute;n que muchos 
                factores incontrolables, impredecibles, indecibles, y hasta primitivos 
                de esta misma especie humana, van encontrando sus formas de expresi&oacute;n, 
                de apropiaci&oacute;n de espacio, de conservar valores culturales 
                m&aacute;s all&aacute; de sus circunstancias espaciales, temporales, 
                sociales y econ&oacute;micas como s&iacute;mbolos y se&ntilde;ales 
                que reclaman y buscan otras respuestas, quiz&aacute; para reducir 
                instintivamente sus incertidumbres. En nuestro presente, debemos 
                comprometernos para atenuar y si es posible tambi&eacute;n evitar 
                las arbitrariedades existentes, (pero sin pensar en una sociedad 
                perfecta, por que ser&iacute;a una incoherencia en principio). 
                D&oacute;nde el matiz racional, pragm&aacute;tico y secular, cohabitara 
                con el irracional y dogm&aacute;tico, hasta que alguna instancia 
                del proceso de hominizaci&oacute;n, como evoluci&oacute;n de la 
                especie, nos permita vencer la frialdad de uno y el oscurantismo 
                del otro, y el hostil gradiente social como una limitaci&oacute;n 
                m&aacute;s, para una verdadero, plena y diversa sociedad, constituida 
                bajo reales: c&oacute;digos comunes de: dignidad, respeto, libertad, 
                y posibilidades de progreso, como pie de igualdad para construir 
                verdaderas y prosperas desigualdades. Esto implica admitir la 
                existencia de una multiplicidad de valores y por lo tanto, combatir 
                la homogeneizaci&oacute;n de las formas de vida o de los proyectos 
                de convivencia, y al mismo tiempo negar el relativismo moral y 
                cultural y, distinguir el pluralismo del relativismo -. </font></p>
              <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Sinceramente, 
                gracias por su tiempo -.</font></p>
              <p>&nbsp;</p>
            </div>
          </div>
          <div align="center">
<div align="left"></div>
          </div>
        </td>
      </tr>
      <tr> 
        <td> 
          <div align="center"> 
            <div align="left"><a href="#topage"><img src="../../img/arrow_t.gif" width="17" height="9" border="0" alt="Arriba"></a> 
            </div>
          </div>
        </td>
        <td>
          <div align="right"><a href="../pons.htm"><img src="../../img/arrow_l.gif" width="9" height="17" border="0" alt="Anterior"></a></div>
        </td>
      </tr>
      <tr> 
        <td colspan="2"> 
          <hr>
          <div align="center"><font face="Verdana, Arial, Helvetica, sans-serif" size="1" class="Verd1">&copy; 
            III Jornadas &quot;Imaginarios Urbanos&quot;, CEHCAU - FADU - UBA, 
            2000. Todos los derechos reservados.<br>
            Las opiniones de los art&iacute;culos son responsabilidad de los autores 
            y no expresan necesariamente la opini&oacute;n de los editores.</font></div>
        </td>
      </tr>
    </table>
    
  </div>
</div>
</body>
</html>
