<html>
<head>
<title> III Jornadas &quot;Imaginarios Urbanos&quot; - A circula&ccedil;&atilde;o de imagens da cidade no campo de luta simb&oacute;lica</title>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<link rel="stylesheet" href="../../objects/3jiu.css" type="text/css">
</head>

<body bgcolor="#FFFFFF" text="#000000" leftmargin="0" topmargin="0" link="#0000FF" vlink="#0000FF" alink="#0000FF">
<div align="center">
<a name="topage"></a>
  <table width="100%" border="0" cellspacing="4" cellpadding="2">
    <tr bgcolor="#006699"> 
      <td colspan="3"> 
        <div align="center"> 
          <table width="100%" border="0" height="100%">
            <tr> 
              <td>
                <div align="right"><img src="../../img/iso_sml.gif" width="44" height="36"></div>
              </td>
              <td width="10">&nbsp;</td>
              <td><font face="Verdana, Arial, Helvetica, sans-serif" size="4" color="#FFFFFF">III 
                Jornadas &quot;Imaginarios Urbanos&quot;<br>
                </font><font face="Verdana, Arial, Helvetica, sans-serif" size="2" class="Verd1" color="#FFFFFF">CEHCAU 
                - FADU - UBA</font><font face="Verdana, Arial, Helvetica, sans-serif" size="1" color="#FFFFFF"></font><font face="Verdana, Arial, Helvetica, sans-serif" size="1" color="#FFFFFF"><br>
                14, 15 y 16 de septiembre de 2000</font></td>
            </tr>
          </table>
          
        </div>
      </td>
    </tr>
    <tr bgcolor="#6699CC"> 
      <td> 
        <div align="center"> <b><font face="Verdana, Arial, Helvetica, sans-serif" size="2" color="#FFFFFF"><a href="../intro.htm" class="Verd2BLk">INTRODUCCI&Oacute;N</a></font></b></div>
      </td>
      <td bgcolor="#6699CC"> 
        <div align="center"><b><font face="Verdana, Arial, Helvetica, sans-serif" size="2" color="#FFFFFF" class="Verd2BLk"><a href="../pons.htm" class="Verd2BLk">PONENCIAS</a></font></b></div>
      </td>
      <td> 
        <div align="center"><b><font face="Verdana, Arial, Helvetica, sans-serif" size="2" color="#FFFFFF" class="Verd2BLk"><a href="../confs.htm" class="Verd2BLk">CONFERENCIAS</a></font></b></div>
      </td>
    </tr>
    <tr bgcolor="#9FBFDF"> 
      <td colspan="3"><font face="Verdana, Arial, Helvetica, sans-serif" size="1" color="#FFFFFF"><b><a href="../../index.htm" class="Verd1BLk"><font color="#000000"><span class="Verd1BLk">Principal</span></font></a> 
        <font color="#333333">&gt; <a href="../pons.htm" class="Verd1BLk"><font color="#000000"><span class="Verd1BLk">Ponencias</span></font></a> 
        &gt; A circula&ccedil;&atilde;o de imagens da cidade no campo de luta 
        simb&oacute;lica</font></b></font></td>
    </tr>
  </table>
  <div align="left">
    <table width="100%" border="0" cellspacing="4" cellpadding="2">
      <tr valign="top"> 
        <td colspan="2"> 
          <div align="center"> 
            <div align="left"> 
              <p align="center">&nbsp;</p>
              <p align="center"><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><b>A 
                circula&ccedil;&atilde;o de imagens da cidade no campo de luta 
                simb&oacute;lica</b></font></p>
              <p align="center"><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><b>Fernanda 
                S&aacute;nchez</b> <font size="1"><a name="up1"></a><a href="#1">1</a></font></font></p>
              <p align="center">&nbsp;</p>
              <p align="left"><font size="2" face="Verdana, Arial, Helvetica, sans-serif">O 
                tema das leituras da cidade &eacute; de interesse em nossa abordagem 
                do campo simb&oacute;lico, onde se trava a luta pol&iacute;tica 
                pela imposi&ccedil;&atilde;o, mediada sempre por conflito e tentativa 
                de constru&ccedil;&atilde;o de hegemonia, de uma leitura frente 
                &agrave;s muitas outras que est&atilde;o em permanente disputa 
                neste campo. Pensamos que esta luta simb&oacute;lica possa se 
                tratar de um dos processos pol&iacute;ticos relevantes na compreens&atilde;o 
                daqueles mobilizados para a reconstru&ccedil;&atilde;o de lugares, 
                em rela&ccedil;&atilde;o dial&eacute;tica com os processos materiais 
                de moderniza&ccedil;&atilde;o urbana. <br>
                <br>
                A relev&acirc;ncia conferida ao tema est&aacute; centrada no resgate 
                desta rela&ccedil;&atilde;o dial&eacute;tica. As lutas simb&oacute;licas 
                n&atilde;o s&atilde;o mera express&atilde;o das rela&ccedil;&otilde;es 
                de poder, elas atuam sobre o campo das pr&aacute;ticas, elas reelaboram 
                as pr&aacute;ticas. Por seu lado, as pr&aacute;ticas materiais 
                ligadas &agrave; moderniza&ccedil;&atilde;o dos espa&ccedil;os 
                da cidade n&atilde;o se imp&otilde;em facilmente. Pelo contr&aacute;rio, 
                a legitima&ccedil;&atilde;o dos projetos associados &agrave; moderniza&ccedil;&atilde;o 
                depende de estrat&eacute;gias discursivas e ret&oacute;ricas que 
                parecem centrais. Deste modo, desconstruir leituras e discursos 
                do espa&ccedil;o &eacute; interpelar seu l&eacute;xico, seu padr&atilde;o 
                argumentativo (VAINER, 2000).<br>
                <br>
                Se ler a cidade significa ter uma representa&ccedil;&atilde;o 
                de cidade, construir uma imagem de cidade, significa tamb&eacute;m 
                compreender e interpretar e, sobretudo, sintetizar, dada a complexidade 
                do fen&ocirc;meno observado. Por&eacute;m, &quot;leituras&quot;, 
                no plural, implica em que a cidade pode ser representada, ou melhor, 
                imaginada, a partir de diversos olhares. N&atilde;o h&aacute; 
                uma &uacute;nica leitura poss&iacute;vel. O que se v&ecirc; depende 
                de onde se olha e para onde se olha. (RIBEIRO, 1999). E a an&aacute;lise 
                deve identificar de quem s&atilde;o estes olhares ou quem realiza 
                estas leituras.<br>
                <br>
                As imagens-s&iacute;ntese oficiais, aquelas que se imp&otilde;em 
                como dominantes em cada cidade onde opera um projeto de moderniza&ccedil;&atilde;o 
                urbana definido e explicitado <a name="up2"></a><font size="1"><a href="#2">2</a></font>, 
                n&atilde;o deixam margem para d&uacute;vidas ou interpreta&ccedil;&otilde;es 
                diversas sobre a informa&ccedil;&atilde;o que veiculam, n&atilde;o 
                oferecem alternativas &agrave; sua decodifica&ccedil;&atilde;o. 
                Organizam, a seu modo, a cidade, tornando-a simbolicamente eficiente, 
                uma esp&eacute;cie de publicidade que concretiza o modo de reconhec&ecirc;-la 
                e avali&aacute;-la. Leituras oficiais da cidade, que configuram 
                imagens, costumam ser mostradas com apar&ecirc;ncia de objetividade, 
                apresentando fatos sociais como inquestion&aacute;veis. Entretanto, 
                s&atilde;o uma das linguagens do poder, conven&ccedil;&atilde;o 
                social e pol&iacute;tica question&aacute;vel (DUNCAN &amp; LEY, 
                1993; MASSEY, 1993). Seu aparente realismo &eacute;, em ess&ecirc;ncia, 
                ideol&oacute;gico, pois passa como natural aquilo que &eacute; 
                um fato cultural.<br>
                <br>
                Como refer&ecirc;ncias para a a&ccedil;&atilde;o, as representa&ccedil;&otilde;es 
                se constroem a partir de uma dada posi&ccedil;&atilde;o social 
                e se orientam a determinados objetivos. Aparentes no&ccedil;&otilde;es 
                &quot;neutras&quot; escondem abordagens seletivas do real assim 
                como a atribui&ccedil;&atilde;o ou destitui&ccedil;&atilde;o de 
                sentido aos lugares (NOVAIS, 1999). Efetivamente, n&atilde;o existe 
                um mundo neutro, vis&iacute;vel, un&iacute;voco. Cada representa&ccedil;&atilde;o 
                &eacute; uma verdade parcial, constru&iacute;da a partir de um 
                &quot;conjunto coerente de valores e orienta&ccedil;&otilde;es&quot; 
                . Esta esp&eacute;cie de matriz que condiciona as representa&ccedil;&otilde;es 
                est&aacute; expressa na no&ccedil;&atilde;o de &quot;habitus&quot; 
                desenvolvida por BOURDIEU (1999, p.191). Mais que uma no&ccedil;&atilde;o, 
                trata-se de uma orienta&ccedil;&atilde;o metodol&oacute;gica que 
                colabora no sentido de transcender a mitologia da mimese, pois 
                permite a percep&ccedil;&atilde;o de que o que &eacute; visto 
                atrav&eacute;s das imagens n&atilde;o &eacute; uma realidade dada, 
                objetiva, mas um conjunto de informa&ccedil;&otilde;es parciais, 
                constru&iacute;das a partir de uma determinada perspectiva, atrav&eacute;s 
                de representa&ccedil;&otilde;es.<br>
                <br>
                Neste ponto, parece central recuperar a reflex&atilde;o lefebvriana 
                acerca da produ&ccedil;&atilde;o do espa&ccedil;o: &eacute; necess&aacute;rio 
                entender n&atilde;o apenas como os lugares adquirem qualidades 
                materiais mas tamb&eacute;m como adquirem valor simb&oacute;lico 
                atrav&eacute;s de atividades de representa&ccedil;&atilde;o. As 
                representa&ccedil;&otilde;es influenciam avalia&ccedil;&otilde;es 
                e rankings de lugares e determinam parte consider&aacute;vel das 
                escolhas locacionais. T&ecirc;m, portanto, consequ&ecirc;ncias 
                materiais. Nas palavras de HARVEY &quot;as possibilidades pol&iacute;tico-econ&ocirc;micas 
                da reconstru&ccedil;&atilde;o de lugares est&atilde;o coloridas 
                pela maneira evaluativa da representa&ccedil;&atilde;o dos lugares&quot; 
                (1993, p. 22). Materialidade, representa&ccedil;&atilde;o e imagina&ccedil;&atilde;o 
                n&atilde;o s&atilde;o mundos separados. Nesta recusa &agrave; 
                segmenta&ccedil;&atilde;o do conhecimento do espa&ccedil;o reside 
                a for&ccedil;a da constru&ccedil;&atilde;o de LEFEBVRE (1998). 
                Como op&ccedil;&atilde;o metodol&oacute;gica, evidencia as imbrica&ccedil;&otilde;es 
                destes tr&ecirc;s dom&iacute;nios na produ&ccedil;&atilde;o do 
                espa&ccedil;o, em processos de m&uacute;tua transforma&ccedil;&atilde;o. 
                <br>
                <br>
                H&aacute; um complexo interc&acirc;mbio entre transforma&ccedil;&atilde;o 
                material e simbolismo cultural, entre a reestrutura&ccedil;&atilde;o 
                de lugares e a constru&ccedil;&atilde;o de identidades. Deste 
                modo, a cultura &eacute; o meio que relaciona a textura da paisagem 
                ao texto social. Como afirma NOVAIS (1999, p.2), o car&aacute;ter 
                dial&eacute;tico do processo de produ&ccedil;&atilde;o do espa&ccedil;o 
                est&aacute; dado pela imbrica&ccedil;&atilde;o do real com suas 
                representa&ccedil;&otilde;es. As representa&ccedil;&otilde;es 
                que os sujeitos t&ecirc;m do real influem na constru&ccedil;&atilde;o 
                da realidade ao mesmo tempo que as pr&aacute;ticas materiais s&atilde;o 
                a base para novas representa&ccedil;&otilde;es do real. <br>
                <br>
                As representa&ccedil;&otilde;es s&atilde;o tamb&eacute;m carregadas 
                de intencionalidade, visam a produ&ccedil;&atilde;o de efeitos 
                na realidade social. Assim, a constru&ccedil;&atilde;o de imagens 
                opera necessariamente com s&iacute;nteses, seletivas e parciais, 
                que d&atilde;o relev&acirc;ncia a alguns aspectos e omitem outros, 
                respondendo ao universo especial de interesses dos sujeitos que 
                a constroem e aos objetivos que se pretendem. <br>
                <br>
                Sujeitos, institui&ccedil;&otilde;es, pr&aacute;ticas e produtos 
                circulam no &acirc;mbito de um &quot;mercado material&quot; e 
                de um &quot;mercado simb&oacute;lico&quot;, de modo relacionado 
                (BOURDIEU, 1999, LEFEBVRE, 1998, p.86). Efetivamente, a produ&ccedil;&atilde;o, 
                circula&ccedil;&atilde;o e troca de bens materiais &eacute; diferente 
                mas n&atilde;o separada da produ&ccedil;&atilde;o, circula&ccedil;&atilde;o 
                e troca de signos, linguagens e discursos (LEFEVRE, 1998, p.100). 
                Ao produzir um objeto material na cidade, uma pra&ccedil;a, um 
                monumento, um edif&iacute;cio, produz-se tamb&eacute;m a maneira 
                como ser&aacute; consumido, atrav&eacute;s das pr&aacute;ticas 
                ideol&oacute;gicas que produzem o objeto sob a forma de discurso 
                e imagem. Assim, a reelabora&ccedil;&atilde;o simb&oacute;lica 
                que um discurso efetiva &eacute; parte integral da realidade social 
                e, por esta raz&atilde;o, tal realidade &eacute; tamb&eacute;m 
                constituida ou determinada pela pr&oacute;pria atividade de simboliza&ccedil;&atilde;o. 
                <br>
                <br>
                O poder das representa&ccedil;&otilde;es est&aacute; em sua presen&ccedil;a 
                material, literalmente solidificada na arquitetura e no urbanismo. 
                As geografias da &quot;gentrifica&ccedil;&atilde;o&quot; s&atilde;o 
                geradas por processos materiais mas tamb&eacute;m simb&oacute;licos, 
                cujos idealizadores, planejadores e profissionais do marketing, 
                codificam as formas construidas em c&oacute;digos de consumo para 
                receptores que ir&atilde;o reinterpret&aacute;-los. <br>
                <br>
                Se h&aacute; muitas poss&iacute;veis leituras da cidade, isto 
                implica em que pode haver e que, de fato, exista disputa. A representa&ccedil;&atilde;o 
                da cidade &eacute; um objeto cobi&ccedil;ado e disputado. Afinal, 
                como nos diz RIBEIRO (1999), &quot;representar a totalidade, o 
                todo social, implica em poder: implica em constru&ccedil;&atilde;o 
                de hegemonia, em capacidade de convencimento, em cria&ccedil;&atilde;o 
                de consenso&quot;. Neste sentido &eacute; que atribuimos alta 
                relev&acirc;ncia &agrave; reflex&atilde;o sobre comunica&ccedil;&atilde;o 
                e informa&ccedil;&atilde;o pois as imagens produzidas, tornadas 
                dominantes, s&atilde;o territ&oacute;rios de investimentos simb&oacute;licos 
                que necessitam ser permanentemente disputados na conquista e reprodu&ccedil;&atilde;o 
                do consenso e na atra&ccedil;&atilde;o de novos investimentos.<br>
                <br>
                Essa luta pela hegemonia do chamado &quot;discurso forte&quot; 
                (BOURDIEU, 1998, p.136), enquanto interpreta&ccedil;&atilde;o 
                da realidade e legitima&ccedil;&atilde;o dos projetos de futuro, 
                &eacute; tamb&eacute;m destacada por FOUCAULT (1996, p.10): &quot;o 
                discurso n&atilde;o &eacute; simplesmente aquilo que traduz as 
                lutas ou os sistemas de domina&ccedil;&atilde;o, mas aquilo por 
                que, pelo que se luta, o poder do qual nos queremos apoderar&quot;. 
                Reconhecemos ent&atilde;o, na elabora&ccedil;&atilde;o de imagens, 
                enquanto s&iacute;nteses discursivas, um campo de disputas ampliadas 
                visando, ao mesmo tempo, a conquista e reprodu&ccedil;&atilde;o 
                do poder pol&iacute;tico e econ&ocirc;mico.<br>
                <br>
                As pol&iacute;ticas culturais de lugares v&ecirc;m sendo cada 
                vez mais alinhadas &agrave;s pol&iacute;ticas econ&ocirc;micas. 
                &Eacute; neste sentido que destacamos, com alguns autores, que 
                o poder acerca das representa&ccedil;&otilde;es &eacute; ferozmente 
                disputado e t&atilde;o fundamental aos projetos de reestrutura&ccedil;&atilde;o 
                urbana ou aos chamados processos de &quot;re-inven&ccedil;&atilde;o 
                de lugares&quot; quanto tijolos e concreto (DUNCAN &amp; LEY,1993, 
                p.27; HARVEY, 1993, p.23, WARD, 1998, p.233). <br>
                Ousamos dizer que, nos casos estudados, a mobiliza&ccedil;&atilde;o 
                pol&iacute;tica para a reestrutura&ccedil;&atilde;o das cidades 
                deve-se tanto a atividades no campo simb&oacute;lico quanto a 
                atividades materiais. O sentido de pertencimento ao lugar, estimulado 
                pelos &quot;projetos de cidade&quot; em curso, tem significados 
                pol&iacute;ticos. Evidencia que o poder pol&iacute;tico pode ser 
                mobilizado e exercido atrav&eacute;s de atividades de moderniza&ccedil;&atilde;o 
                urbana tanto nas mentes quanto no ch&atilde;o. <br>
                <br>
                Verificamos, nestes casos, que as lideran&ccedil;as pol&iacute;ticas 
                protagonistas dos projetos modernizadores investem, particularmente, 
                em constru&ccedil;&otilde;es discursivas de lealdades afetivas. 
                Em virtude deste investimento no lugar e desta associa&ccedil;&atilde;o, 
                trabalhada no plano simb&oacute;lico, afetivo, entre a lideran&ccedil;a 
                pol&iacute;tica, os cidad&atilde;os e o lugar, parece haver um 
                significativo ganho de poder para tais lideran&ccedil;as. De fato, 
                pensamos, na dire&ccedil;&atilde;o de MASSEY (1999, p.292) que 
                o poder social &eacute; necessariamente espacializado; as v&aacute;rias 
                formas de poder social s&atilde;o constituidas espacialmente.<br>
                Com significativa recorr&ecirc;ncia, o primeiro passo para a auto-defini&ccedil;&atilde;o 
                &eacute; a defini&ccedil;&atilde;o do &quot;outro&quot; de modo 
                excludente e estereotipado. A desqualifica&ccedil;&atilde;o do 
                &quot;outro&quot;, sejam cidades ou regi&otilde;es, parece ser 
                uma ferramenta para a qualifica&ccedil;&atilde;o do &quot;n&oacute;s&quot;, 
                para a constru&ccedil;&atilde;o do sentido de pertencimento. O 
                processo de representar a diferen&ccedil;a, o outro, &eacute; 
                uma pr&aacute;tica pol&iacute;tica e a desqualifica&ccedil;&atilde;o 
                de outros lugares gera poder para os sujeitos do pr&oacute;prio 
                lugar. <br>
                Por&eacute;m, esta oposi&ccedil;&atilde;o bin&aacute;ria entre 
                n&oacute;s e os outros, se por um lado refor&ccedil;a e define 
                a identidade do lugar, por outro lado, simultaneamente, ordena 
                a diferen&ccedil;a complexa atrav&eacute;s de uma simplifica&ccedil;&atilde;o, 
                mais facilmente apropriada. As m&uacute;ltiplas identidades e 
                diferentes formas de vida social, que co-existem na cidade, s&atilde;o 
                simplificadas, depuradas numa &uacute;nica identidade que se pretende 
                sint&eacute;tica. <br>
                <br>
                A quest&atilde;o das leituras da cidade parece ter, de fato, implica&ccedil;&otilde;es 
                no alargamento do campo da pol&iacute;tica em sua rela&ccedil;&atilde;o 
                com o espa&ccedil;o. Pensamos com MASSEY (1999, p.281) que uma 
                das caracter&iacute;sticas cruciais do &quot;espacial&quot; &eacute; 
                a possibilidade de exist&ecirc;ncia de multiplicidade de leituras 
                e narrativas. Espa&ccedil;o, no argumento de MASSEY, &eacute; 
                a esfera do encontro, ou n&atilde;o, de m&uacute;ltiplas trajet&oacute;rias, 
                a esfera onde elas co-existem, afetam umas &agrave;s outras, entram 
                em conflito. &Eacute; a esfera tanto de sua independ&ecirc;ncia, 
                co-exist&ecirc;ncia, quanto de sua inter-rela&ccedil;&atilde;o. 
                Assim, a diversidade de leituras da cidade n&atilde;o corresponde 
                somente &agrave; diversidade de representa&ccedil;&otilde;es mas 
                tamb&eacute;m corresponde &agrave; exist&ecirc;ncia mesma de diferentes 
                realidades sociais no espa&ccedil;o. <br>
                <br>
                Segundo esta interpreta&ccedil;&atilde;o, as imagens-s&iacute;ntese 
                da cidade, aquelas &agrave;s quais se atribui o poder de falar 
                por ela, constituem-se na nega&ccedil;&atilde;o da possibilidade 
                de exist&ecirc;ncia de outras imagens e de outras leituras. Ao 
                operar com imagens-s&iacute;ntese retira-se da cidade o que lhe 
                &eacute; politicamente essencial: a multiplicidade enquanto co-exist&ecirc;ncia 
                e possibilidade de conflito, de exerc&iacute;cio da pol&iacute;tica. 
                Se espa&ccedil;o e multiplicidade constituem-se mutuamente, uma 
                de suas express&otilde;es sociais pode ser a diversidade de leituras 
                sobre a cidade, com potenciais desdobramentos em diversidade de 
                projetos e abertura do futuro .<br>
                <br>
                A leitura da cidade e sua disputa expressam a pol&iacute;tica, 
                s&atilde;o fatos essencialmente pol&iacute;ticos. As identidades 
                s&atilde;o relacionalmente construidas como parte do processo 
                pol&iacute;tico mediante rela&ccedil;&otilde;es de poder, mapas 
                do poder, geometrias do poder. Este reconhecimento pode levar 
                &agrave; renegocia&ccedil;&atilde;o destas identidades pois reformular 
                o modo atrav&eacute;s do qual se representa o espa&ccedil;o &eacute; 
                tamb&eacute;m uma a&ccedil;&atilde;o pol&iacute;tica. <br>
                <br>
                S&iacute;nteses e imagens fazem parte da ret&oacute;rica oficial 
                que acompanha os processos de reestrutura&ccedil;&atilde;o. Subjacente 
                a estas s&iacute;nteses encontra-se a proposta de uma ordem urbana 
                que pretende fazer impens&aacute;veis e impos&iacute;veis outras 
                formas de viver na metr&oacute;pole, conflitivas com os par&acirc;metros 
                da cidade-mercadoria e da cidade-empresa que se busca consolidar. 
                Tudo aquilo que n&atilde;o adere a esta din&acirc;mica &eacute; 
                interpretado como ingovernabilidade, como perturba&ccedil;&atilde;o 
                da ordem urbana que deve ser desalojada do panorama da moderniza&ccedil;&atilde;o. 
                <br>
                <br>
                A&ccedil;&otilde;es para potencializar o consenso e esvaziar o 
                dissenso s&atilde;o desenvolvidas para assegurar a viabilidade 
                do projeto modernizador. A reestrutura&ccedil;&atilde;o urbana 
                s&oacute; &eacute; poss&iacute;vel quando acompanhada de uma reestabiliza&ccedil;&atilde;o 
                do governo do urbano, reestrutura&ccedil;&atilde;o e governabilidade 
                do social s&atilde;o as duas caras da moeda da ordem urbana. Tecnologias 
                do controle, aliadas aos circuitos da comunica&ccedil;&atilde;o 
                social, emanam um fluxo ininterrupto e constantemente atualizado, 
                de informa&ccedil;&otilde;es que ordenam a vida social. <br>
                <br>
                De fato, a potencia&ccedil;&atilde;o dos processos de informa&ccedil;&atilde;o 
                tem sido transformada em pe&ccedil;a chave dos governos das cidades 
                e a informa&ccedil;&atilde;o midi&aacute;tica, atrav&eacute;s 
                de m&uacute;ltiplas modalidades, tem sido escolhida como forma 
                privilegiada da rela&ccedil;&atilde;o entre a administra&ccedil;&atilde;o 
                p&uacute;blica e os cidad&atilde;os. Estes processos t&eacute;cnicos 
                de informa&ccedil;&atilde;o configuram um &quot;circuito propriamente 
                pol&iacute;tico entre dominantes e dominados&quot;, atrav&eacute;s 
                dos diversos &quot;aparelhos de produ&ccedil;&atilde;o simb&oacute;lica&quot; 
                (BOURDIEU, 1999).<br>
                <br>
                Entretanto, a cidade nunca est&aacute; totalmente tomada pelo 
                poder , h&aacute; sempre espa&ccedil;o de poss&iacute;veis a&ccedil;&otilde;es. 
                Processos constitutivos de sujeitos coletivos expressam maneiras 
                de viver e reapropria&ccedil;&otilde;es da cidade afastadas das 
                previs&otilde;es da ordem urbana promovida pela imagem oficial. 
                Os sujeitos sociais, mediante estes diferentes modos de participa&ccedil;&atilde;o, 
                l&ecirc;em a cidade de modo diferente, fazem usos divergentes 
                do territ&oacute;rio. Reformulam o modo atrav&eacute;s do qual 
                se imagina e se representa o espa&ccedil;o e a espacialidade, 
                reformula&ccedil;&atilde;o que est&aacute; associada, efetivamente, 
                a uma a&ccedil;&atilde;o pol&iacute;tica. <br>
                <br>
                Imagens oficiais e pol&iacute;ticas de city marketing s&atilde;o 
                refer&ecirc;ncias iconogr&aacute;ficas ao poder. Enquanto partes 
                da cultura urbana institucionalizada, n&atilde;o apenas refletem 
                as condi&ccedil;oes existentes mas as perpetuam, n&atilde;o refletem 
                a sociedade mas a constituem ativamente. Analisando as rela&ccedil;&otilde;es 
                de poder, podemos ver claramente como os interesses t&ecirc;m 
                um papel constitutivo da leitura e da representa&ccedil;&atilde;o 
                das cidades. O modo como os discursos operam a servi&ccedil;o 
                do poder provavelmente se constitua num dos problemas fundamentais 
                relativos &agrave; representa&ccedil;&atilde;o de lugares (DUNCAN, 
                1993, p.39). A disputa pela representa&ccedil;&atilde;o do espa&ccedil;o 
                se configura como uma disputa pol&iacute;tica, para exercer poder 
                sobre o espa&ccedil;o e atrav&eacute;s dele. <br>
                <br>
                Os lugares s&atilde;o repletos de diferen&ccedil;as internas e 
                conflitos, que podem ser expressos em leituras dissonantes em 
                disputa de espa&ccedil;o pol&iacute;tico. Se nas cidades h&aacute; 
                m&uacute;ltiplas identidades que podem ser &quot;recurso de riqueza 
                ou fonte de conflito&quot; (MASSEY, 1993, p.65) &eacute; necess&aacute;rio, 
                portanto, questionar a id&eacute;ia da &quot;identidade do lugar&quot; 
                como se fosse &uacute;nica, ou da &quot;imagem s&iacute;ntese 
                do lugar&quot;, id&eacute;ias-for&ccedil;a do discurso urbano 
                dominante que se tornam armadilhas e fetiches. Elas inevitavelmente 
                carregam uma leitura fetichizada e reducionista das rela&ccedil;&otilde;es 
                sociais, pois, nas opera&ccedil;&otilde;es de s&iacute;ntese, 
                prevalecem aqueles tra&ccedil;os identit&aacute;rios instrumentais 
                &agrave;s rela&ccedil;&otilde;es dominantes de poder. <br>
                <br>
                A hegemonia &eacute; constru&iacute;da ao evocar uma identidade 
                territorial homog&ecirc;nea, que precisa prote&ccedil;&atilde;o 
                contra o diferente/externo. Esta identidade unificadora em torno 
                ao lugar &eacute; evocada pela intelligentsia urbana vinculada 
                ao novo projeto modernizador. Est&aacute; presente em obras consideradas 
                referenciais para a difus&atilde;o do modelo de reestrutura&ccedil;&atilde;o 
                urbana contempor&acirc;neo como, por exemplo, em BORJA &amp; CASTELLS 
                (1997), BORJA (1995). Os autores assumem uma perspectiva te&oacute;rica, 
                com evidentes desdobramentos pol&iacute;ticos e culturais,- que 
                valoriza a constru&ccedil;&atilde;o do sentido de lugar associada 
                &agrave; constru&ccedil;&atilde;o de uma identidade unificadora. 
                A quest&atilde;o da identidade consensuada &eacute; apresentada 
                como condi&ccedil;&atilde;o de sobreviv&ecirc;ncia e &ecirc;xito 
                da cidade face &agrave; globaliza&ccedil;&atilde;o. Segundo os 
                mesmos autores, se n&atilde;o for vigorosamente perseguida esta 
                identidade &quot;de todos&quot; junto a uma atitude competitiva 
                agressiva, ser&aacute; dif&iacute;cil desviar-se de um cen&aacute;rio 
                de futuro apocal&iacute;ptico. <br>
                <br>
                Nossa argumenta&ccedil;&atilde;o &eacute; que a ordem necess&aacute;ria 
                para impor os projetos de moderniza&ccedil;&atilde;o se constr&oacute;i 
                em larga medida mediante o controle sobre a produ&ccedil;&atilde;o 
                simb&oacute;lica, sobre a produ&ccedil;&atilde;o das representa&ccedil;&otilde;es 
                espaciais. Os discursos reguladores contidos nas novas pol&iacute;ticas 
                e interpreta&ccedil;&otilde;es sobre a cidade e o mundo permeiam 
                os espa&ccedil;os mentais e s&atilde;o, portanto, parte das representa&ccedil;&otilde;es 
                do poder, da ideologia e do controle.<br>
                <br>
                Neste sentido, representar o espa&ccedil;o &eacute;, portanto, 
                um ato de poder simb&oacute;lico. Como nota NOVAIS (1999, p.2), 
                o espa&ccedil;o est&aacute; em disputa, inclusive ao n&iacute;vel 
                das representa&ccedil;&otilde;es. Trata-se de uma luta pelas representa&ccedil;&otilde;es 
                dominantes, uma disputa para impor vis&otilde;es de mundo manipulando 
                imagens do real. <br>
                <br>
                Entendimentos particulares de certos conceitos e no&ccedil;&otilde;es 
                tornam-se apropriados em momentos espec&iacute;ficos do espa&ccedil;o-tempo 
                e a partir de perspectivas pol&iacute;ticas particulares. Nestes 
                momentos, as formas de representar o espa&ccedil;o s&atilde;o 
                ativamente mobilizadas. Diante desta mobiliza&ccedil;&atilde;o, 
                h&aacute; tamb&eacute;m raz&otilde;es de defender formas particulares 
                de pensar e entender o espa&ccedil;o, como recusa &agrave;s armadilhas 
                de formula&ccedil;&otilde;es hegem&ocirc;nicas pr&eacute;vias, 
                abrindo terreno para novas quest&otilde;es que politicamente precisam 
                ser postas. Segundo MASSEY esta recusa &agrave;s formas dominantes 
                de representar e pensar o espa&ccedil;o estaria contribuindo tamb&eacute;m 
                para constru&ccedil;&otilde;es mais abertas de futuro. (id, 1999, 
                p. 285).<br>
                <br>
                A difus&atilde;o, na escala mundial, de representa&ccedil;&otilde;es 
                e leituras sobre as cidades, sobre a crise e sobre os projetos 
                de reestrutura&ccedil;&atilde;o, encontra-se associada &agrave; 
                difus&atilde;o de uma nova linguagem planet&aacute;ria, &quot;produto 
                de um imperialismo propriamente simb&oacute;lico&quot; (BOURDIEU 
                e WACQUANT, Le Monde Diplomatique, maio, 2000). O chamado &quot;imperialismo 
                simb&oacute;lico&quot; &eacute;, para estes autores, uma viol&ecirc;ncia 
                cultural que se apoia no alargamento e agiliza&ccedil;&atilde;o 
                das rela&ccedil;&otilde;es de comunica&ccedil;&atilde;o. Uma das 
                express&otilde;es deste fen&ocirc;meno &eacute; que ele universaliza 
                os particularismos, as representa&ccedil;&otilde;es particulares 
                sobre as rela&ccedil;&otilde;es entre as cidades e o mundo, e 
                as faz serem reconhecidas como universais. <br>
                <br>
                Pensamos que o city marketing e a imposi&ccedil;&atilde;o de imagens 
                urbanas tornadas dominantes contribui para a viol&ecirc;ncia, 
                especialmente em sua forma simb&oacute;lica que, segundo a defini&ccedil;&atilde;o 
                de BOURDIEU, &eacute; &quot;uma viol&ecirc;ncia terna, insens&iacute;vel, 
                invis&iacute;vel at&eacute; para suas pr&oacute;prias v&iacute;timas, 
                e que no essencial &eacute; exercida sobretudo pelas vias puramente 
                simb&oacute;licas da comunica&ccedil;&atilde;o e do conhecimento&quot; 
                (Folha de S&atilde;o Paulo, 08-09-1998, p.7). <br>
                <br>
                Com efeito, a discuss&atilde;o acerca dos processos de reestrutura&ccedil;&atilde;o 
                urbana e da &quot;necessidade de inser&ccedil;&atilde;o competitiva 
                das cidades&quot; vem acompanhada por uma mudan&ccedil;a significativa 
                na linguagem relativa ao planejamento e gest&atilde;o. Nessa sentido, 
                como nota OLIVEIRA (1999, p.141), &quot;as met&aacute;foras e 
                analogias pr&oacute;prias do novo discurso se destacam pela grande 
                pot&ecirc;ncia que t&ecirc;m mostrado no sentido de imprimir novas 
                dire&ccedil;&otilde;es ao pensamento e &agrave;s experi&ecirc;ncias 
                na gest&atilde;o&quot;. Cidade-empresa, cidade-mercadoria s&atilde;o 
                algumas das analogias que emergem e se afirmam nesse novo repert&oacute;rio, 
                com percept&iacute;veis influ&ecirc;ncias nas representa&ccedil;&otilde;es 
                sociais e nas rela&ccedil;&otilde;es de poder na cidade. Met&aacute;foras 
                constitutivas do novo discurso sobre o urbano na virada de s&eacute;culo 
                tornam o city marketing um imperativo, um instrumento de difus&atilde;o 
                de determinadas representa&ccedil;&otilde;es que estariam sendo 
                afirmadas. <br>
                <br>
                Outro aspecto que evidencia a manipula&ccedil;&atilde;o simb&oacute;lica 
                operada pela nova linguagem &eacute; a subordina&ccedil;&atilde;o 
                do debate &agrave; chamada performance eficaz da administra&ccedil;&atilde;o 
                p&uacute;blica, em termos de efetiva integra&ccedil;&atilde;o 
                competitiva. Esta subordina&ccedil;&atilde;o &quot;responde a 
                uma vers&atilde;o tecnocr&aacute;tica da sociedade que esvazia 
                a dimens&atilde;o pol&iacute;tica do estado , subsumindo as demandas 
                sociais na esfera t&eacute;cnica&quot; (id, ibid, p.150). <br>
                <br>
                A nova ret&oacute;rica associada ao projeto dominante de moderniza&ccedil;&atilde;o 
                urbana, que tece as figuras de linguagem em discursos e imagens 
                da reestrutura&ccedil;&atilde;o, entretece tamb&eacute;m interpreta&ccedil;&otilde;es 
                e leituras do mundo que lhe d&atilde;o sustenta&ccedil;&atilde;o. 
                A reestrutura&ccedil;&atilde;o das cidades &eacute; apresentada 
                como um imperativo da reestrutura&ccedil;&atilde;o produtiva no 
                &quot;mundo-globalizado&quot;. Para tratar as quest&otilde;es 
                das cidades atrav&eacute;s do discurso supostamente mais renovador, 
                aquele capaz de ter maior pregn&acirc;ncia, h&aacute; tamb&eacute;m 
                uma disputa pelo sentido do contexto, pelas representa&ccedil;&otilde;es 
                do mundo que se pretende tornar categorias de an&aacute;lise do 
                mundo. Deste modo, as met&aacute;fora e analogias que ordenam 
                o discurso da cidade t&ecirc;m imbrica&ccedil;&otilde;es com as 
                met&aacute;foras e analogias que ordenam determinada vis&atilde;o 
                de mundo: &quot;&eacute; preciso afirmar a s&iacute;ntese 'mundo-globalizado' 
                para afirmar a met&aacute;fora 'cidade-empresa' &quot; (id, ibid, 
                p.154). <br>
                <br>
                Met&aacute;foras e figuras de linguagem , com o tempo, podem ser 
                naturalizadas e incorporadas como moeda corrente na interpreta&ccedil;&atilde;o 
                das quest&otilde;es relativas &agrave;s cidades. Entretanto, a 
                pertin&ecirc;ncia da met&aacute;fora &eacute; constru&iacute;da 
                socialmente, inserida em vis&otilde;es de mundo que est&atilde;o 
                em permanente disputa. <br>
                <br>
                O sentido figurativo pode transformar-se em literal no curso da 
                disputa por tornar dominante determinada vis&atilde;o de mundo 
                . Como observa OLIVEIRA, literal e figurativo n&atilde;o s&atilde;o 
                esferas distintas, mas os limites de um continuum metaf&oacute;rico 
                em que &quot;a linguagem come&ccedil;a como met&aacute;fora e 
                apenas depois de longo uso endurece ou congela como literalidade&quot;. 
                Assim, o emprego recorrente da met&aacute;fora &quot;cidade-empresa&quot; 
                poderia conduzir, com o tempo, &agrave; transforma&ccedil;&atilde;o 
                da met&aacute;fora na representa&ccedil;&atilde;o social dominante 
                de cidade, n&atilde;o mais &quot;como se fosse&quot; uma empresa 
                mas j&aacute; como &quot;um tipo singular&quot; de empresa (ibid, 
                p.154). <br>
                <br>
                A constru&ccedil;&atilde;o de uma ponte cognitiva entre cidade 
                e empresa ou entre cidade e mercadoria estabelece rela&ccedil;&otilde;es 
                entre atributos de uma e de outra que impulsionam uma nova maneira 
                de representar mas tamb&eacute;m de administrar a cidade. Os novos 
                significados transformam-se em vetores pois favorecem certas pr&aacute;ticas 
                sociais e pol&iacute;ticas em detrimento de outras. A manipula&ccedil;&atilde;o 
                simb&oacute;lica operada pela linguagem celebra determinadas palavras 
                chave que reafirmam, pela repeti&ccedil;&atilde;o exaustiva, as 
                receitas contempor&acirc;neas para as cidades. <br>
                <br>
                Nesta luta simb&oacute;lica, n&atilde;o parece estar em jogo a 
                compreens&atilde;o da complexidade da cidade, visto que, segundo 
                nos lembra LEFEBVRE (1998, p.98), a terminologia figurativa utilizada 
                &eacute; muito mais metaf&oacute;rica do que propriamente conceitual. 
                Trabalhar com as diferentes leituras do espa&ccedil;o da cidade 
                exige, metodologicamente, a distin&ccedil;&atilde;o clara entre 
                pensamento e discurso sobre o espa&ccedil;o (palavras, imagens, 
                s&iacute;mbolos) e pensamento adequado ao entendimento do espa&ccedil;o 
                (fundado em conceitos) (id, ibid, p.104). A metaforiza&ccedil;&atilde;o 
                tem instrumentalidade, efic&aacute;cia para responder aos quesitos 
                de uma nova ordem, mas n&atilde;o propriamente potencialidade 
                para o entendimento do espa&ccedil;o. <br>
                <br>
                As no&ccedil;&otilde;es que fundamentam os atuais projetos de 
                reestrutura&ccedil;&atilde;o urbana servem de referencial para 
                compreender o mundo globalizado e elaborar a&ccedil;&otilde;es 
                para nele vencer. Est&atilde;o sujeitas a manipula&ccedil;&otilde;es 
                e a tentativas de imposi&ccedil;&atilde;o de vis&otilde;es de 
                mundo. Podem ser interpretadas como &quot;formas programadas-ideol&oacute;gicas 
                - de conhecer e agir no mundo&quot; (NOVAIS, 1999, p.14).<br>
                <br>
                As id&eacute;ias mais recorrentes sobre a globaliza&ccedil;&atilde;o 
                t&ecirc;m em comum a &ecirc;nfase no capital e na empresa como 
                motores do processo ou seja, o mundo global &eacute; aquele &quot;dominado 
                pela rede de conex&otilde;es - de id&eacute;ias, dinheiro, comunica&ccedil;&atilde;o 
                - que s&atilde;o centradas no mundo desenvolvido&quot;. Entretanto, 
                cada globaliza&ccedil;&atilde;o, segundo a perspectiva a partir 
                da qual seja lida, constr&oacute;i um mundo diferente (NOVAIS, 
                1999, p10). <br>
                <br>
                Autores que discutem e complexificam as id&eacute;ias-for&ccedil;a 
                ligadas &agrave; globaliza&ccedil;&atilde;o consideram que a mesma, 
                al&eacute;m de uma nova fase do capitalismo, &eacute; cercada 
                por uma nova ret&oacute;rica. A prop&oacute;sito da possibilidade 
                de encontrar diversos mundos, e diversas vis&otilde;es de mundo, 
                que escapem &agrave; cren&ccedil;a de que o mundo apresentado 
                &eacute; o verdadeiro, parece pertinente a orienta&ccedil;&atilde;o 
                de SANTOS (2000, p.18):<br>
                <br>
                &quot;(...)devemos considerar a exist&ecirc;ncia de pelo menos 
                tr&ecirc;s mundos num s&oacute;. O primeiro seria o mundo tal 
                como nos fazem v&ecirc;-lo: a globaliza&ccedil;&atilde;o como 
                f&aacute;bula; o segundo seria o mundo tal como ele &eacute;: 
                a globaliza&ccedil;&atilde;o como perversidade; e o terceiro, 
                o mundo como ele pode ser: uma outra globaliza&ccedil;&atilde;o&quot; 
                </font></p>
              <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">A 
                ret&oacute;rica ligada &agrave; globaliza&ccedil;&atilde;o responde 
                a uma ideologia que, decididamente, comparece para constru&iacute;-la, 
                com um not&aacute;vel papel na produ&ccedil;&atilde;o, dissemina&ccedil;&atilde;o, 
                reprodu&ccedil;&atilde;o e manuten&ccedil;&atilde;o da globaliza&ccedil;&atilde;o 
                atual (BOURDIEU, 1998; SANTOS, 2000) . Entretanto, a racionalidade 
                dominante, que apresenta a globaliza&ccedil;&atilde;o como fato 
                inexor&aacute;vel, tem seus limites, que devem ser avaliados e 
                explicitados, para resgatar a relev&acirc;ncia e potencialidades 
                da pol&iacute;tica bem como as condi&ccedil;&otilde;es para a 
                mudan&ccedil;a. <br>
                <br>
                Se &eacute; not&aacute;vel, no discurso dominante sobre o urbano, 
                a emerg&ecirc;ncia de lugares comuns planetarizados, mundializados, 
                estes parecem estar referidos a condi&ccedil;&otilde;es hist&oacute;ricas 
                e pol&iacute;ticas particulares, que propiciaram a difus&atilde;o 
                de uma determinada leitura, tornada hegem&ocirc;nica, tacitamente 
                constitu&iacute;da em modelo e medida de todas as coisas. Impondo 
                ao mundo todo determinadas categorias de percep&ccedil;&atilde;o 
                e representa&ccedil;&atilde;o, os atores dominantes na produ&ccedil;&atilde;o 
                de modelos e pol&iacute;ticas urbanas refazem o mundo a sua imagem, 
                com uma coloniza&ccedil;&atilde;o mental que se opera atrav&eacute;s 
                da difus&atilde;o destas categorias e representa&ccedil;&otilde;es, 
                produzidas e reproduzidas num processo de luta simb&oacute;lica. 
                <br>
                <br>
                Em determinadas circunst&acirc;ncias, as representa&ccedil;&otilde;es 
                sobre as cidades podem ser poderosas em suas conseq&uuml;&ecirc;ncias 
                locais, regionais, nacionais e internacionais. Podem ter desdobramentos 
                geopol&iacute;ticos e econ&ocirc;micos que repercutem em variadas 
                e simult&acirc;neas escalas. Devido a esta dimens&atilde;o, n&atilde;o 
                costumam ser pautadas pelos par&acirc;metros e objetivos definidos 
                apenas pelas autoridades dos governos municipais. Para a sua elabora&ccedil;&atilde;o 
                acurada comparecem necessariamente saberes de experts provenientes 
                de campos cada vez mais especializados. Publicit&aacute;rios, 
                consultores em marketing, produtores culturais, conselheiros em 
                comunica&ccedil;&atilde;o e pesquisadores de mercado s&atilde;o 
                os agentes exemplares que emergem como figuras centrais associadas 
                &agrave; gest&atilde;o empresarial das cidades. T&ecirc;m como 
                miss&atilde;o dar forma mercadol&oacute;gica aos projetos pol&iacute;ticos 
                das coaliz&otilde;es com interesses localizados. <br>
                <br>
                As representa&ccedil;&otilde;es e discursos devem, tamb&eacute;m, 
                o essencial de sua for&ccedil;a de convic&ccedil;&atilde;o, ao 
                prest&iacute;gio dos sujeitos e institui&ccedil;&otilde;es a partir 
                dos quais emanam e circulam como fluxos. S&atilde;o apresentados 
                em toda parte, simultaneamente, a partir das inst&acirc;ncias 
                pretensamente neutras do pensamento neutro que s&atilde;o os grandes 
                organismos internacionais como o Banco Mundial, a Comiss&atilde;o 
                Europ&eacute;ia, a ONU e as grandes m&iacute;dias, distribuidoras 
                desta &quot;l&iacute;ngua franca passe-partout&quot; (BOURDIEU 
                e WACQUANT, Le Monde Diplomatique, maio, 2000). <br>
                <br>
                Diversos n&iacute;veis institucionais e diferentes corpos de agentes 
                altamente especializados, p&uacute;blicos e privados, respondem 
                a fun&ccedil;&otilde;es determinadas no processo de produ&ccedil;&atilde;o 
                simb&oacute;lica. As atividades no campo simb&oacute;lico devem 
                ser capazes de assegurar, mediante t&eacute;cnicas e m&eacute;todos 
                articulados, a difus&atilde;o de discursos e imagens que fa&ccedil;am 
                valer os interesses dominantes e que construam a ades&atilde;o 
                social em torno a determinados projetos. O que est&aacute; em 
                jogo no campo simb&oacute;lico &eacute; o poder propriamente pol&iacute;tico. 
                Linguagens especiais encobrem as condi&ccedil;&otilde;es objetivas 
                e as bases materiais em que tal poder se funda. <br>
                <br>
                Parece pertinente, na an&aacute;lise do processo de luta simb&oacute;lica 
                em torno &agrave;s leituras da cidade, ter presente a no&ccedil;&atilde;o 
                de habitus desenvolvida por BOURDIEU (1999, p.191): &quot;sistema 
                de disposi&ccedil;&otilde;es socialmente constitu&iacute;das que, 
                enquanto estruturas estruturadas e estruturantes, constituem o 
                princ&iacute;pio gerador e unificador do conjunto das pr&aacute;ticas 
                e das ideologias caracter&iacute;sticas de um grupo de agentes&quot;. 
                Se, nos processos estudados, &eacute; identificado o habitus como 
                matriz de percep&ccedil;&otilde;es, aprecia&ccedil;&otilde;es 
                e a&ccedil;&otilde;es, relacionando pr&aacute;ticas e estruturas, 
                s&atilde;o reconhecidos tamb&eacute;m os agentes portadores do 
                habitus capazes de atualiz&aacute;-lo e express&aacute;-lo atrav&eacute;s 
                de suas pr&aacute;ticas. <br>
                <br>
                Neste sentido, a an&aacute;lise n&atilde;o deve orientar-se apenas 
                &agrave;s imagens e discursos. Traz para primeiro plano a vis&atilde;o 
                de mundo na qual est&atilde;o fundados, os modos de elabora&ccedil;&atilde;o 
                dos bens simb&oacute;licos, a origem e forma&ccedil;&atilde;o 
                dos agentes que os produzem e reproduzem, as diferen&ccedil;as 
                impostas pelos distintos tipos de difus&atilde;o, uma s&eacute;rie 
                complexa de determinantes sociais que nem sempre se fazem presentes 
                na textura dos pr&oacute;prios discursos. O problema parece ser 
                captar o processo pelo qual as estruturas produzem os habitus 
                tendentes a reproduzi-las, isto &eacute;, como produzem agentes 
                dotados de disposi&ccedil;&otilde;es e t&eacute;cnicas que tendem 
                a reproduzir o sistema de rela&ccedil;&otilde;es dominantes.<br>
                <br>
                Grandes empresas de publicidade e marketing e os principais ve&iacute;culos 
                da m&iacute;dia dominam os conte&uacute;dos e sua divulga&ccedil;&atilde;o, 
                da&iacute; porqu&ecirc; os principais agentes a elas relacionados 
                concentram imenso poder que n&atilde;o &eacute; simplesmente o 
                poder do dinheiro, mas o poder que a riqueza exerce sobre os esp&iacute;ritos. 
                &Eacute; algo que amplia a defini&ccedil;&atilde;o dos campos 
                de poder, diferente do poder pol&iacute;tico ou econ&ocirc;mico, 
                &quot;trata-se da capacidade de moldar mentes&quot; (BOURDIEU, 
                O Globo, 22 de maio de 2000). <br>
                <br>
                A luta simb&oacute;lica &eacute; travada tamb&eacute;m pelo reconhecimento 
                de autoridade para falar sobre a cidade. No discurso da &quot;cidade-empresa&quot; 
                e da &quot;gest&atilde;o empresarial da cidade&quot;, h&aacute; 
                uma constru&ccedil;&atilde;o mitificada da figura do l&iacute;der 
                carism&aacute;tico, do administrador erudito, da lideran&ccedil;a 
                pol&iacute;tica enaltecida sobretudo pela compet&ecirc;ncia t&eacute;cnica 
                capaz de situ&aacute;-lo acima da pol&iacute;tica, requisitos 
                tidos como indispens&aacute;veis do &quot;prefeito empreendedor&quot; 
                ou dos agentes portadores da miss&atilde;o de desencadear planos 
                e projetos estrat&eacute;gicos associados &agrave; reestrutura&ccedil;&atilde;o 
                urbana. <br>
                <br>
                A apresenta&ccedil;&atilde;o do perfil t&eacute;cnico ou erudito 
                de determinada lideran&ccedil;a a qualifica como portadora de 
                aparente imparcialidade e conhecimento cient&iacute;fico sobre 
                as quest&otilde;es urbanas. Trata-se da manipula&ccedil;&atilde;o 
                pol&iacute;tica do denominado &quot;discurso competente&quot;, 
                discurso com apar&ecirc;ncia cient&iacute;fica que permite a dissimula&ccedil;&atilde;o 
                de pr&aacute;ticas de subordina&ccedil;&atilde;o. <br>
                <br>
                A leitura t&eacute;cnico-material das cidades n&atilde;o est&aacute;, 
                portanto, fora da luta das representa&ccedil;&otilde;es e, na 
                forma de um &quot;discurso competente&quot;, pode participar da 
                difus&atilde;o de um conjunto de id&eacute;ias convenientes e 
                interesses particulares. As no&ccedil;&otilde;es e representa&ccedil;&otilde;es 
                a respeito da cidade se imp&otilde;em pela autoridade de quem 
                as divulga e pela repeti&ccedil;&atilde;o incessante de sua pseudo-verdade, 
                a fim de garantir sua visibilidade e aceita&ccedil;&atilde;o cultural 
                (NOVAIS, 1999, p.10).<br>
                <br>
                Parece claro que as representa&ccedil;&otilde;es do espa&ccedil;o 
                relacionam-se com as condi&ccedil;&otilde;es pol&iacute;ticas, 
                culturais e materiais dominantes das diferentes &eacute;pocas. 
                Quanto &agrave; &eacute;poca presente, nossa an&aacute;lise das 
                pol&iacute;ticas de promo&ccedil;&atilde;o das cidades, ou, como 
                preferem alguns autores, da &quot;re-inven&ccedil;&atilde;o das 
                cidades&quot; (WARD, 1998), parece indicar a emerg&ecirc;ncia 
                de um conjunto de representa&ccedil;&otilde;es que desenham uma 
                cidade ideal, fruto de uma competi&ccedil;&atilde;o imag&eacute;tica, 
                de uma luta simb&oacute;lica que procura dotar esta cidade ideal 
                das quantidades apropriadas de valores hegem&ocirc;nicos. Efetivamente, 
                h&aacute; suficientes indicadores da exist&ecirc;ncia de uma rede 
                global onde operam fluxos informacionais ligados a representa&ccedil;&otilde;es 
                de uma urbanidade modelo, ao nosso ver, descolada e imposta &agrave; 
                urbanidade social complexa. Nesta esfera da circula&ccedil;&atilde;o 
                simb&oacute;lica, discursos, imagens e pol&iacute;ticas de city 
                marketing acompanham e alimentam processos de reestrutura&ccedil;&atilde;o 
                produtiva e de atra&ccedil;&atilde;o de capitais internacionais. 
                <br>
                <br>
                A vis&atilde;o de mundo que constr&oacute;i a &quot;cidade ideal&quot; 
                procura, a partir da difus&atilde;o de &quot;modelos&quot;, normatizar 
                as cidades, configur&aacute;-las de acordo com os par&acirc;metros 
                da cidade competitiva, da cidade-empresa, da cidade-mercadoria, 
                desconsiderando a complexidade s&oacute;cio-espacial e a multiplicidade 
                de projetos pol&iacute;ticos em cada territ&oacute;rio urbano. 
                <br>
                <br>
                Diante desta marcada tend&ecirc;ncia, parece haver um sentido 
                pol&iacute;tico na an&aacute;lise e desconstru&ccedil;&atilde;o 
                cr&iacute;tica dos processos que a acompanham, como contribui&ccedil;&atilde;o 
                do pensamento cr&iacute;tico &agrave; possibilidade de representar 
                o espa&ccedil;o de forma que supere os limites das representa&ccedil;&otilde;es 
                dominantes. <br>
                <br>
                Como qualquer cultura tornada hegem&ocirc;nica em certas condi&ccedil;&otilde;es 
                hist&oacute;ricas, pol&iacute;ticas, t&eacute;cnicas e econ&ocirc;micas, 
                a cultura urbana que hoje parece dominante, por certo n&atilde;o 
                &eacute; nem ser&aacute; internalizada passivamente. A possibilidade 
                dela ser negociada, resistida e seletivamente apropriada pelas 
                pessoas no cotidiano est&aacute; sempre presente, a desafiar a 
                aparente inexorabilidade dos cen&aacute;rios que aponta. <br>
                <br>
                Os movimentos sociais urbanos, em suas lutas e conquistas, demonstram 
                a capacidade de participar desta luta simb&oacute;lica ao criar 
                um ide&aacute;rio de cidade, de representa&ccedil;&atilde;o de 
                cidade, que disputa o &quot;pensamento hegem&ocirc;nico&quot; 
                sobre a mesma.<br>
                <br>
                Alternativas cr&iacute;ticas podem ser tamb&eacute;m formuladas 
                pelas v&aacute;rias correntes no &acirc;mago do denominado pensamento 
                cr&iacute;tico. Pensamos que o campo da produ&ccedil;&atilde;o 
                simb&oacute;lica , da cultura e da imagem, relacionados dialeticamente 
                com a produ&ccedil;&atilde;o material das cidades, adquirem hoje 
                centralidade no confronto com a leitura hegem&ocirc;nica de cidade.<br>
                <br>
                A possibilidade de confronto vem do not&aacute;vel imbricamento 
                destes campos com o projeto hegem&ocirc;nico, com a leitura dominante 
                de cidade e, principalmente, do fato de se tratarem de campos 
                em disputa (RIBEIRO, 1999). Diante desta possibilidade de questionamento 
                e confronto, a reflex&atilde;o se abre, no campo da cultura, para 
                processos relevantes que precisam ser desvendados: a vis&atilde;o 
                de mundo que sustenta as pol&iacute;ticas de marketing urbano, 
                a mercantiliza&ccedil;&atilde;o da cultura, o envolvimento da 
                cultura com a promo&ccedil;&atilde;o de servi&ccedil;os e mercadorias, 
                a inser&ccedil;&atilde;o da cultura em processos de &quot;gentrifica&ccedil;&atilde;o&quot;- 
                valoriza&ccedil;&atilde;o de &aacute;reas da cidade e de segmentos 
                sociais, a rela&ccedil;&atilde;o entre cultura e reprodu&ccedil;&atilde;o 
                de processos de exclus&atilde;o social.<br>
                <br>
                No campo da imagem, os processos que necessitam desvendamento 
                parecem ser: a constru&ccedil;&atilde;o de rela&ccedil;&otilde;es 
                entre comunica&ccedil;&atilde;o, poder e imagem, a mercantiliza&ccedil;&atilde;o 
                da imagem da cidade e a circula&ccedil;&atilde;o do discurso das 
                &quot;cidades-modelo&quot;, as estrat&eacute;gias de difus&atilde;o 
                de imagens em m&uacute;ltiplas e mutuamente constituidas escalas 
                espaciais, os principais agentes produtores da imagem da cidade 
                e suas rela&ccedil;&otilde;es constitu&iacute;das atrav&eacute;s 
                do &quot;habitus&quot;, a inscri&ccedil;&atilde;o de filtros sociais 
                e espaciais na organiza&ccedil;&atilde;o da imagem da cidade, 
                as pr&aacute;ticas materiais e os valores que pressionam para 
                a atualiza&ccedil;&atilde;o das imagens, a emerg&ecirc;ncia de 
                leituras e imagens alternativas.<br>
                <br>
                A an&aacute;lise destes campos, ou melhor, o seu desvendamento 
                pode colaborar para que ocorra o necess&aacute;rio refazer do 
                pensamento cr&iacute;tico sobre a cidade e, desse modo, ajudar 
                a reinscrever poss&iacute;veis projetos cr&iacute;ticos, capazes 
                de disputar hegemonia na leitura do urbano. </font></p>
              <p>&nbsp;</p>
              <hr>
              <p><b><font size="1" face="Verdana, Arial, Helvetica, sans-serif">Refer&ecirc;ncias 
                Bibliogr&aacute;ficas:</font></b></p>
              <p><font size="1" face="Verdana, Arial, Helvetica, sans-serif">BORJA, 
                Jordi. (org.) (1995): Barcelona. Un modelo de transformaci&oacute;n 
                urbana. Quito, Programa de Gesti&oacute;n Urbana / Oficina Regional 
                para Am&eacute;rica Latina y el Caribe.</font></p>
              <p><font size="1" face="Verdana, Arial, Helvetica, sans-serif">BORJA, 
                Jordi &amp; CASTELLS, Manuel (1997): Local y Global. La gesti&oacute;n 
                de las ciudades en la era de la informaci&oacute;n. Madrid, United 
                Nations for Human Settlements, Taurus, Pensamiento.</font></p>
              <p><font size="1" face="Verdana, Arial, Helvetica, sans-serif">BOURDIEU, 
                Pierre (1998): Contrafogos: t&aacute;ticas para enfrentar a invas&atilde;o 
                neoliberal. Rio de Janeiro, Zahar.</font></p>
              <p><font size="1" face="Verdana, Arial, Helvetica, sans-serif">_____. 
                (1999): A economia das trocas simb&oacute;licas. S&atilde;o Paulo, 
                Perspectiva. </font></p>
              <p><font size="1" face="Verdana, Arial, Helvetica, sans-serif">DUNCAN, 
                James &amp; LEY, David (1993): Place, Culture, Representation. 
                London: Routledge.</font></p>
              <p><font size="1" face="Verdana, Arial, Helvetica, sans-serif">FOUCAULT, 
                Michel (1996): A ordem do discurso. S&atilde;o Paulo, Loyola, 
                1996.</font></p>
              <p><font size="1" face="Verdana, Arial, Helvetica, sans-serif">HARVEY, 
                D.(1993): &quot;From space to place and back again: reflections 
                on the condition of postmodernity&quot;. In: BIRD, Jon et al. 
                Mapping the futures: local cultures, global change. Londres, Routledge.</font></p>
              <p><font size="1" face="Verdana, Arial, Helvetica, sans-serif">LEFEBVRE, 
                Henri (1998): The production of space. Londres, Routledge.</font></p>
              <p><font size="1" face="Verdana, Arial, Helvetica, sans-serif">MASSEY, 
                Doreen (1993): &quot;Power geometry and a progressive sense of 
                place&quot;. In: BIRD, Jon et al. Mapping the futures: local cultures, 
                global change. Londres, Routledge.</font></p>
              <p><font size="1" face="Verdana, Arial, Helvetica, sans-serif">_____. 
                (1999): &quot;Spaces of politics&quot;. In: MASSEY, Doreen et 
                al. Human geography today, Part V: Rethinking space and place. 
                Cambridge, Polity Press e Blackwell Publishers. </font></p>
              <p><font size="1" face="Verdana, Arial, Helvetica, sans-serif">NOVAIS, 
                Pedro de (1999): &quot;Uma cr&iacute;tica ao conceito de espa&ccedil;o 
                no planejamento estrat&eacute;gico&quot;. In: VIII Col&oacute;quio 
                Internacional sobre o Poder Local: Poder Local e internacionaliza&ccedil;&atilde;o: 
                desenvolvimento, (re)configura&ccedil;&otilde;es organizacionais 
                e estrat&eacute;gias de gest&atilde;o. Salvador, UFBA, NPGA, NEPOL.</font></p>
              <p><font size="1" face="Verdana, Arial, Helvetica, sans-serif">OLIVEIRA, 
                Fabr&iacute;cio L.(1999): &quot;A met&aacute;fora Cidade-empresa 
                no planejamento estrat&eacute;gico de cidades&quot;. In: Cadernos 
                IPPUR, Rio de Janeiro, IPPUR - UFRJ, vol.XIII, n.1, jan-jul, p.141-162. 
                </font></p>
              <p><font size="1" face="Verdana, Arial, Helvetica, sans-serif">RIBEIRO, 
                Ana Clara Torres (1999): Interven&ccedil;&atilde;o como moderadora 
                de mesa &quot;As leituras da cidade&quot;. In: Repensando as pol&iacute;ticas 
                p&uacute;blicas e a a&ccedil;&atilde;o na cidade&quot;. Semin&aacute;rio 
                da Comiss&atilde;o de Assuntos Urbanos da CMRJ e IPPUR, dezembro. 
                CD Rom. </font></p>
              <p><font size="1" face="Verdana, Arial, Helvetica, sans-serif">SANTOS, 
                Milton (2000): Por uma outra globaliza&ccedil;&atilde;o: do pensamento 
                &uacute;nico &agrave; consci&ecirc;ncia universal. Rio de Janeiro, 
                S&atilde;o Paulo, Record. </font></p>
              <p><font size="1" face="Verdana, Arial, Helvetica, sans-serif">VAINER, 
                Carlos Bernardo (2000): &quot;P&aacute;tria, Empresa e Mercadoria. 
                Notas sobre a estrat&eacute;gia discursiva do planejamento estrat&eacute;gico 
                urbano&quot;. </font></p>
              <p><font size="1" face="Verdana, Arial, Helvetica, sans-serif">WARD, 
                Stephen V. (1998): Selling Places. The marketing and promotion 
                of towns and cities 1850-2000. Londres, Routledge. </font></p>
              <p><font size="1" face="Verdana, Arial, Helvetica, sans-serif">Peri&oacute;dicos: 
                Folha de S&atilde;o Paulo, 08 de setembro de 1998; O Globo, 22 
                de maio de 2000; Le Monde Diplomatique, maio, 2000. </font></p>
              <p>&nbsp;</p>
            </div>
          </div>
          <div align="center">
            <div align="left">
<hr>
              <p class="Verd1"><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><b><font size="1">Notas 
                a pie de p&aacute;gina</font></b></font></p>
              <p class="Verd1"><a name="1"></a>1 Universidade de S&atilde;o Paulo 
                - USP - BRASIL (Carrera de Doctorado). Universidade Federal do 
                Rio de Janeiro - IPPUR (Investigadora). E-mail: <a href="mailto:fsanchez@usp.br">fsanchez@usp.br</a>. 
                <a href="#up1">Volver</a></p>
              <p class="Verd1"><a name="2"></a>2 Referimo-nos aos casos paradigm&aacute;ticos, 
                como o de Barcelona a partir do ano 1986, quando a cidade foi 
                designada para sediar os Jogos Ol&iacute;mpicos de 1992; ou o 
                caso de Curitiba, Brasil, com a moderniza&ccedil;&atilde;o urbana 
                iniciada na d&eacute;cada de 70. <a href="#up2">Volver</a></p>
              <p class="Verd1">&nbsp;</p>
            </div>
          </div>
        </td>
      </tr>
      <tr> 
        <td> 
          <div align="center"> 
            <div align="left"><a href="#topage"><img src="../../img/arrow_t.gif" width="17" height="9" border="0" alt="Arriba"></a> 
            </div>
          </div>
        </td>
        <td>
          <div align="right"><a href="../pons.htm"><img src="../../img/arrow_l.gif" width="9" height="17" border="0" alt="Anterior"></a></div>
        </td>
      </tr>
      <tr> 
        <td colspan="2"> 
          <hr>
          <div align="center"><font face="Verdana, Arial, Helvetica, sans-serif" size="1" class="Verd1">&copy; 
            III Jornadas &quot;Imaginarios Urbanos&quot;, CEHCAU - FADU - UBA, 
            2000. Todos los derechos reservados.<br>
            Las opiniones de los art&iacute;culos son responsabilidad de los autores 
            y no expresan necesariamente la opini&oacute;n de los editores.</font></div>
        </td>
      </tr>
    </table>
    
  </div>
</div>
</body>
</html>
