<html>
<head>
<title> III Jornadas &quot;Imaginarios Urbanos&quot; - Modelos e imaginarios institucionales sobre la vivienda urbana en Buenos Aires entre 1901 y 1910. Un estudio de casos a trav&eacute;s de los proyectos de vivienda del Ingeniero Domingo Selva</title>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<link rel="stylesheet" href="../../objects/3jiu.css" type="text/css">
</head>

<body bgcolor="#FFFFFF" text="#000000" leftmargin="0" topmargin="0" link="#0000FF" vlink="#0000FF" alink="#0000FF">
<div align="center">
<a name="topage"></a>
  <table width="100%" border="0" cellspacing="4" cellpadding="2">
    <tr bgcolor="#006699"> 
      <td colspan="3"> 
        <div align="center"> 
          <table width="100%" border="0" height="100%">
            <tr> 
              <td>
                <div align="right"><img src="../../img/iso_sml.gif" width="44" height="36"></div>
              </td>
              <td width="10">&nbsp;</td>
              <td><font face="Verdana, Arial, Helvetica, sans-serif" size="4" color="#FFFFFF">III 
                Jornadas &quot;Imaginarios Urbanos&quot;<br>
                </font><font face="Verdana, Arial, Helvetica, sans-serif" size="2" class="Verd1" color="#FFFFFF">CEHCAU 
                - FADU - UBA</font><font face="Verdana, Arial, Helvetica, sans-serif" size="1" color="#FFFFFF"></font><font face="Verdana, Arial, Helvetica, sans-serif" size="1" color="#FFFFFF"><br>
                14, 15 y 16 de septiembre de 2000</font></td>
            </tr>
          </table>
          
        </div>
      </td>
    </tr>
    <tr bgcolor="#6699CC"> 
      <td> 
        <div align="center"> <b><font face="Verdana, Arial, Helvetica, sans-serif" size="2" color="#FFFFFF"><a href="../intro.htm" class="Verd2BLk">INTRODUCCI&Oacute;N</a></font></b></div>
      </td>
      <td bgcolor="#6699CC"> 
        <div align="center"><b><font face="Verdana, Arial, Helvetica, sans-serif" size="2" color="#FFFFFF" class="Verd2BLk"><a href="../pons.htm" class="Verd2BLk">PONENCIAS</a></font></b></div>
      </td>
      <td> 
        <div align="center"><b><font face="Verdana, Arial, Helvetica, sans-serif" size="2" color="#FFFFFF" class="Verd2BLk"><a href="../confs.htm" class="Verd2BLk">CONFERENCIAS</a></font></b></div>
      </td>
    </tr>
    <tr bgcolor="#9FBFDF"> 
      <td colspan="3"><font face="Verdana, Arial, Helvetica, sans-serif" size="1" color="#FFFFFF"><b><a href="../../index.htm" class="Verd1BLk"><font color="#000000"><span class="Verd1BLk">Principal</span></font></a> 
        <font color="#333333">&gt; <a href="../pons.htm" class="Verd1BLk"><font color="#000000"><span class="Verd1BLk">Ponencias</span></font></a> 
        &gt; Modelos e imaginarios institucionales sobre la vivienda urbana en 
        Buenos Aires entre 1901 y 1910. Un estudio de casos a trav&eacute;s de 
        los proyectos de vivienda del Ingeniero Domingo Selva</font></b></font></td>
    </tr>
  </table>
  <div align="left">
    <table width="100%" border="0" cellspacing="4" cellpadding="2">
      <tr valign="top"> 
        <td colspan="2"> 
          <div align="center"> 
            <div align="left"> 
              <p align="center">&nbsp;</p>
              <p align="center"><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><b>Modelos 
                e imaginarios institucionales sobre la vivienda urbana en Buenos 
                Aires entre 1901 y 1910. Un estudio de casos a trav&eacute;s de 
                los proyectos de vivienda del Ingeniero Domingo Selva</b></font></p>
              <p align="center"><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><b>Sandra 
                In&eacute;s S&aacute;nchez</b> <font size="1"><a name="up1"></a><a href="#1">1</a></font></font></p>
              <p align="center">&nbsp;</p>
              <p align="left"><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><b>Introducci&oacute;n</b></font></p>
              <p align="left"><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Durante 
                el &uacute;ltimo cuarto del siglo XIX y hasta comienzos del siglo 
                XX, a partir de la concepci&oacute;n de las &quot;aglomeraciones&quot; 
                poblacionales en las ciudades como problema sanitario y social, 
                los m&eacute;dicos e higienistas primero, y luego los profesionales 
                de la arquitectura y de la ingenier&iacute;a, comenzaron a construir 
                las primeras teor&iacute;as urbanas que sentaron las bases del 
                pensamiento urban&iacute;stico en nuestro pa&iacute;s. En estas 
                teor&iacute;as, el tema de la vivienda destinada a los grupos 
                y sectores sociales denominados &quot;necesitados&quot;, &quot;trabajadores&quot;, 
                &quot;obreros&quot;, &quot;pobres&quot; y &quot;extranjeros&quot; 
                se situaba en el centro de los debates acerca de la ciudad y el 
                fen&oacute;meno urbano.<br>
                Estos profesionales m&eacute;dicos e higienistas, organizaron 
                a partir de 1898, una serie de congresos cient&iacute;ficos y 
                m&eacute;dicos, que se convirtieron en &aacute;mbitos claves de 
                discusi&oacute;n del modelo higienista.<br>
                En este contexto, surgieron los sucesivos proyectos del Ingeniero 
                Domingo Selva, presentados en el &aacute;mbito de la Sociedad 
                Cient&iacute;fica en los a&ntilde;os 1901, 1904 y 1910 como publicaciones 
                y como presentaciones en congresos organizados en dicha instituci&oacute;n. 
                Sus proyectos transitaron desde amplios trabajos de investigaci&oacute;n 
                sobre vivienda y modos de habitar de estos grupos y sectores sociales, 
                propuestas globales de asistencia social a nivel institucional 
                hasta culminar con un modelo concreto de viviendas. Dichos proyectos, 
                tuvieron amplia repercusi&oacute;n no solo a nivel cient&iacute;fico, 
                sino tambi&eacute;n profesional e institucional dado que tambi&eacute;n 
                fueron difundidos en importantes publicaciones como la Revista 
                T&eacute;cnica y la Revista Municipal.<br>
                Las sucesivas presentaciones de sus proyectos, marcaron una inflexi&oacute;n 
                en el tratamiento de las necesidades o problemas habitacionales, 
                pues signaron el ingreso de los profesionales de la arquitectura 
                y de la ingenier&iacute;a al debate. A partir de ese momento, 
                se comenzaron a delinear las especificidades propias del modelo 
                profesional de los profesionales de la arquitectura y de la ingenier&iacute;a. 
                Ingresaban en el debate, los profesionales de la construcci&oacute;n; 
                y como todo &aacute;mbito cient&iacute;fico, que se incorpora 
                a un debate, puso a punto &quot;una tecnolog&iacute;a aut&oacute;noma&quot; 
                y reivindic&oacute; una &quot;legitimidad cient&iacute;fica&quot; 
                que le era propia (Topalov 1988).</font></p>
              <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><b>1. 
                El modelo higienista<br>
                1.1. La vivienda en el imaginario institucional durante las primeras 
                epidemias en Buenos Aires</b></font></p>
              <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">A 
                partir de los primeros casos de epidemia (en 1867), se institucionaliz&oacute; 
                el ingreso de los profesionales de la medicina desde su especificidad 
                profesional, en los diferentes &aacute;mbitos de decisi&oacute;n 
                pol&iacute;tica de la ciudad (el Departamento de Polic&iacute;a, 
                la Municipalidad, y el Consejo de Higiene P&uacute;blica) debido 
                a que se les atribu&iacute;a la facultad profesional (&quot;facultativos&quot;) 
                de expedirse respecto del origen y evoluci&oacute;n de la epidemia.<br>
                La consigna que gui&oacute; en los comienzos el desenvolvimiento 
                de los m&eacute;dicos, fue la de buscar &quot;relaciones explicativas&quot; 
                <a name="up2"></a><a href="#2"><font size="1">2</font></a> a los 
                fen&oacute;menos producidos en el contexto de la epidemia. Estos 
                cuerpos m&eacute;dicos part&iacute;an de concepciones generalizadas 
                acerca del contagio; que presupon&iacute;an: lo no limpio como 
                &quot;foco de infecci&oacute;n&quot; y por lo tanto &quot;causa 
                productora de una peste&quot;. Si bien estas concepciones condicionaban 
                la comprensi&oacute;n de los fen&oacute;menos, a partir de la 
                actuaci&oacute;n de los m&eacute;dicos, comenzaron a evidenciarse 
                matices en las explicaciones acerca de la epidemia. Estas explicaciones 
                establecieron relaciones causales que luego fueron traducidas 
                en teorizaciones y legislaciones particularizadas, a la vez que 
                configuraban un imaginario en torno a los sujetos de intervenci&oacute;n 
                institucional. En las Memorias de la Municipalidad, se hac&iacute;a 
                menci&oacute;n a:<br>
                &quot;... el abandono en que muchos de los enfermos pasaban los 
                primeros d&iacute;as de su mal; puesto que, siendo presa de mezquinas 
                y vulgares preocupaciones, se dejaban morir en un miserable rinc&oacute;n 
                de sus habitaciones o ven&iacute;an a manifestar sus dolencias 
                cuando ya eran sus fuerzas insuficientes para reaccionar y vivir&quot; 
                (MCBA 1859: 110)<br>
                En el contexto de la epidemia, se estaban instituyendo las bases 
                de un nuevo imaginario social de una sociedad fundada a partir 
                de relaciones de diferencias. Frente al objetivo de subsanar el 
                problema habitacional que exist&iacute;a en determinados grupos 
                y sectores sociales identificados y denominados como: &quot;necesitados&quot;, 
                &quot;trabajadores&quot;, &quot;obreros&quot;, &quot;pobres&quot; 
                y &quot;extranjeros&quot;, se construyeron m&uacute;ltiples discursos 
                acerca de la vivienda y los modos de habitar urbanos. El discurso 
                de lo que deb&iacute;a ser la vivienda para estos sectores (y 
                por lo tanto lo deseable), estaba basado en otro discurso acerca 
                de lo que era (y era rechazado). Mientras el ser de la vivienda 
                urbana era experiencial, el deber ser era ideal e implicaba una 
                intenci&oacute;n educativa o de aculturaci&oacute;n. En este sentido, 
                entre las tres teor&iacute;as que circulaban acerca del origen 
                de la epidemia exist&iacute;a una que vinculaba el elevado &iacute;ndice 
                de mortalidad y los modos de habitar de estos grupos y sectores 
                sociales. Seg&uacute;n el Informe dirigido al Jefe del Departamento 
                de Polic&iacute;a, si bien esta situaci&oacute;n explicaba el 
                elevado &iacute;ndice de mortalidad alcanzado por la epidemia 
                en sus comienzos en grupos socioculturales individualizados en 
                algunas zonas de la ciudad (&quot;los habitantes de la calle Santa 
                Rosa cerca del Puente, los del Mercado del Sud y los del Paseo 
                de Julio&quot;), resultaba insuficiente respecto de su origen 
                y contagio (MCBA 1859: 15). Igualmente esta lectura, trajo posteriormente 
                como consecuencia la aplicaci&oacute;n de controles sanitarios 
                en los &quot;bodegones&quot; con la determinaci&oacute;n de n&uacute;mero 
                de personas que &quot;pod&iacute;an alojarse en los cuartos&quot; 
                (MCBA 1861: 11). <br>
                Como la instituci&oacute;n de la sociedad es &quot;cada vez la 
                instituci&oacute;n de un magma de significaciones imaginarias 
                sociales, al que se puede y debe llamar un mundo de significaciones&quot; 
                (Castoriadis 1975 [1993: 253-254]), los nuevos significados que 
                se atribu&iacute;an a estos grupos y sectores sociales, comenzaron 
                a ser plasmados, de manera traslativa al espacio de sus viviendas. 
                Los tipos habitacionales denominados &quot;casas de inquilinatos&quot;, 
                &quot;conventillos&quot;, &quot;bodegones&quot; y &quot;fondines&quot; 
                comenzaron a ser sujeto de intervenci&oacute;n de la normativa 
                urbana. Sin pruebas cient&iacute;ficas contundentes, en el imaginario 
                profesional de los m&eacute;dicos higienistas, estos tipos habitacionales 
                fueron concebidos como focos de infecci&oacute;n, insalubres y 
                productores de pestes. Este imaginario profesional, convertido 
                en imaginario social, justific&oacute; a la vez que legitim&oacute; 
                el ingreso institucional en el espacio privado de estos tipos 
                habitacionales, y colabor&oacute; en el reconocimiento del poder 
                de la Municipalidad sobre la ciudad y lo urbano.<br>
                La Municipalidad (fundada en 1854 e inaugurada en 1856), que durante 
                sus primeros a&ntilde;os de desenvolvimiento institucional (hasta 
                pasada la primera epidemia) no hab&iacute;a tenido reconocimiento 
                en el cuerpo social representado en el vecindario, entre las dos 
                epidemias, comenz&oacute; a transitar por un per&iacute;odo de 
                legitimaci&oacute;n institucional.</font></p>
              <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><b>1.2. 
                Vivienda y ciudad en el discurso higienista</b></font></p>
              <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Los 
                m&eacute;dicos higienistas Wilde y Rawson, desarrollaron los primeros 
                estudios te&oacute;ricos en donde se trato el tema de la vivienda 
                urbana en Buenos Aires.<br>
                Wilde, instaur&oacute; el estudio global de la ciudad desde un 
                enfoque cient&iacute;fico; teniendo como objetivos fundamentales: 
                definir el concepto de &quot;higiene p&uacute;blica&quot;, y delimitar 
                los niveles de injerencia e inserci&oacute;n de los higienistas 
                en los aparatos del estado y municipales. En este sentido, ambos 
                objetivos, apuntaban a una misma finalidad, que era la de constituir 
                el medio urbano en campo de acci&oacute;n de los higienistas. 
                Defin&iacute;a la higiene p&uacute;blica como &quot;el arte de 
                conservar y recuperar la salud de los pueblos&quot;; a la vez 
                que la consignaba como &quot;la higiene de los pobres&quot; (Wilde 
                1878: 9-12). Rawson con su Estudio sobre casas de inquilinato 
                (publicado siete a&ntilde;os m&aacute;s tarde) complement&oacute; 
                desde un punto de vista estrat&eacute;gico los argumentos de Wilde; 
                en tanto, legitim&oacute; la intervenci&oacute;n en la vivienda 
                &quot;del pobre&quot;. Hasta ese momento, al &quot;pobre&quot; 
                se lo asist&iacute;a en los &aacute;mbitos p&uacute;blicos en 
                donde se lo encontraba (en la calle, en los hospitales, en los 
                asilos). Lo que Rawson propuso fue la inauguraci&oacute;n de un 
                nuevo escenario en la vivienda.<br>
                Desde el higienismo, se conceb&iacute;a a las casas de inquilinato 
                como &quot;focos de infecci&oacute;n&quot; o &quot;defectos&quot; 
                del organismo urbano, que, a trav&eacute;s de los fluidos transmit&iacute;an 
                toda clase de enfermedades a la poblaci&oacute;n. Adem&aacute;s, 
                encontraba en la vivienda el origen y consecuencia de las enfermedades 
                sociales que disminu&iacute;an la capacidad productiva de los 
                trabajadores.<br>
                Estas lecturas particulares, se encontraban subsumidas en otras 
                m&aacute;s globalizantes de la ciudad en su conjunto. Si bien 
                la ciudad representaba, en esencia, el paso &quot;del estado salvaje 
                al civilizado&quot; (Wilde 1878: 26), para ambos autores, el &quot;crecimiento&quot; 
                del organismo urbano, resultaba el primer inconveniente desde 
                el punto de vista higi&eacute;nico y tambi&eacute;n administrativo.<br>
                Para Rawson, si bien &quot;las aglomeraciones humanas&quot; propias 
                de las ciudades produc&iacute;an &quot;inconvenientes&quot;, eran 
                consideradas signo de progreso, en tanto era la industria (causa 
                de progreso), la que al radicarse en las ciudades causaba estas 
                aglomeraciones. Contrariamente, para Wilde: la industria creaba 
                &quot;una poblaci&oacute;n especial, generalmente imprevisora, 
                ignorante, sediciosa, atrevida, disipada y hasta viciosa&quot; 
                (Wilde 1878: 74). Conceb&iacute;a a la ciudad como &aacute;mbito 
                excluyente de los &quot;obreros&quot;, &quot;trabajadores&quot; 
                y &quot;pobres&quot;. Estaba a favor del traslado de las industrias 
                a los &quot;pueblos&quot; para desplazar de la ciudad a estos 
                grupos y los tipos habitacionales con ellos asociados. Para Rawson, 
                en cambio, la reforma de la vivienda result&oacute; central a 
                los efectos de integrar a estos grupos o sectores sociales en 
                el medio urbano. De esta manera, ambos autores proyectaban dos 
                tipos de sociedades urbanas diferenciadas, excluyentes o no de 
                estos grupos y sectores sociales y los tipos habitacionales con 
                ellos asociados.<br>
                En el imaginario institucional de ambos m&eacute;dicos, los servicios 
                de infraestructura urbana, particularmente el de &quot;aguas&quot; 
                corrientes era fundamental a los efectos de modificar los usos 
                y costumbres de estos grupos en el lugar mismo de sus viviendas. 
                El agua corriente, result&oacute; adem&aacute;s, el m&aacute;s 
                eficiente instrumento pedag&oacute;gico que simbolizaba las &quot;comodidades&quot; 
                urbanas, y al que se le atribu&iacute;a la cualidad de estimular 
                &quot;los h&aacute;bitos nuevos de la limpieza personal&quot;. 
                Se estaba dirimiendo, &quot;el paso de una &acute;civilizaci&oacute;n 
                rural&acute;a una &acute;civilizaci&oacute;n urbana&acute; con 
                todo lo que esto comportaba de &acute;modernidad&acute; y de resistencia 
                al cambio, a la vez que se establec&iacute;a el marco ideol&oacute;gico 
                de los problemas de adaptaci&oacute;n a las nuevas formas sociales&quot; 
                (Castells 1972 [1974: 93]).<br>
                Durante este per&iacute;odo, la funci&oacute;n de las ideolog&iacute;as 
                fue la de asegurar el concenso social constituyendo un modelo 
                de lo social, un paradigma, que definiera las posiciones sociales 
                al tiempo que las justificara, &quot;cristalizando una imagen 
                de las distribuciones sociales, de las igualdades y las desigualdades, 
                y proporcionando un aut&eacute;ntico saber acerca del sistema 
                social&quot; (Ansart: 103).</font></p>
              <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><b>1.3. 
                Imaginarios sobre el control urbano y social</b></font></p>
              <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Por 
                dar alojamiento al &quot;p&uacute;blico&quot;, los tipos habitacionales 
                denominados &quot;casas de inquilinatos&quot;, &quot;conventillos&quot;, 
                &quot;bodegones&quot; y &quot;fondines&quot; comenzaron a entrar 
                dentro del dominio institucional; estrategia que elaboraron persuasivamente 
                los higienistas en particular. En la publicaci&oacute;n del Digesto 
                de Disposiciones Municipales, hacia 1872; primera compilaci&oacute;n 
                de la normativa urbana vigente hasta ese momento; aparec&iacute;an 
                el Reglamento para las casas de inquilinato, conventillos y bodegones 
                (16/6/1871), y la Ordenanza sobre inspecci&oacute;n, vigilancia 
                e higiene de los hoteles o casas habitadas por m&aacute;s de una 
                familia (14/6/1871); que fueron la primer avanzada de una serie 
                de normativa tendiente a legislar el espacio f&iacute;sico y social 
                de estos tipos habitacionales. Durante la d&eacute;cada de 1870, 
                el control higi&eacute;nico se efectuaba fundamentalmente en los 
                tipos habitacionales colectivos que pod&iacute;an visitarse en 
                cualquier momento y sin autorizaci&oacute;n, mientras que en las 
                viviendas individuales pod&iacute;a lograrse solo con autorizaci&oacute;n 
                y &uacute;nicamente en caso de &quot;fundada&quot; sospecha. Esta 
                situaci&oacute;n es demostrativa de la falta de atribuciones que 
                ten&iacute;a la municipalidad en el &aacute;mbito del espacio 
                privado en sus comienzos (situaci&oacute;n que se prolonga hasta 
                entrado el siglo XX).<br>
                Culminaba en este momento el proceso de reconocimiento de la Municipalidad 
                como instituci&oacute;n encargada de lo urbano, a nivel del vecindario. 
                Reci&eacute;n pasadas las dos epidemias (c&oacute;lera: 1867-1868, 
                fiebre amarilla: 1872), y con motivo de estas, la Municipalidad 
                fue configur&aacute;ndose como la instituci&oacute;n m&aacute;s 
                importante de acci&oacute;n sobre lo urbano en materia de salubridad, 
                para convertirse hacia mediados de la d&eacute;cada de 1880, en 
                la instituci&oacute;n sobre lo urbano por excelencia, que concentraba 
                diferentes modalidades de acci&oacute;n institucional posibles: 
                gestaci&oacute;n de la normativa, control y regulaci&oacute;n 
                del espacio urbano.<br>
                En el a&ntilde;o 1883, con la creaci&oacute;n de la Asistencia 
                P&uacute;blica, se inici&oacute; un intenso proceso de estratificaci&oacute;n 
                de la estructura municipal que se extendi&oacute; hasta fines 
                de la d&eacute;cada de 1890. Esta instituci&oacute;n, que surg&iacute;a 
                an&aacute;loga a la de Paris en cuanto a sus objetivos de manejar 
                todo lo concerniente a hospitales y asistencia domiciliaria a 
                enfermos, fue cobrando cada vez mayor protagonismo en los temas 
                relacionados a la salubridad y pobreza urbana. Apenas comenzada 
                su instalaci&oacute;n, la conjunci&oacute;n de la funci&oacute;n 
                original de &quot;asistencia&quot; a enfermos (en hospitales y 
                a domicilio), con la de &quot;beneficencia&quot;, represent&oacute; 
                la ampliaci&oacute;n casi inmediata de sus &aacute;mbitos de injerencia 
                respecto de los sectores &quot;pobres&quot; de la poblaci&oacute;n. 
                A su vez, la asistencia domiciliaria fue concentrando progresivamente 
                todas las funciones de control sanitario, higi&eacute;nico y social 
                que se efectivizaban en las viviendas.<br>
                Simult&aacute;neamente a la creaci&oacute;n de la Asistencia P&uacute;blica, 
                con la creaci&oacute;n del &quot;Registro de vecindad&quot; en 
                1883, se instaur&oacute; adem&aacute;s un tipo de control demogr&aacute;fico 
                intensivo que se traslad&oacute; tambi&eacute;n a las viviendas 
                individuales. Este registro ten&iacute;a como finalidades recabar 
                los datos de los registros parroquiales: la creaci&oacute;n de 
                &quot;un &iacute;ndice alfab&eacute;tico por apellidos de los 
                habitantes del Municipio con sus respectivos domicilios&quot;, 
                y su organizaci&oacute;n por calle y numeraci&oacute;n. Posteriormente 
                en 1884, este control pasaron a realizarlo las comisar&iacute;as 
                que a su vez sugirieron la &quot;ampliaci&oacute;n&quot; de datos 
                conteniendo &quot;condiciones personales suficientes para la clasificaci&oacute;n 
                de los vecinos a recabar&quot;, entre los que contaban &quot;nacionalidad 
                y tiempo de residencia, edad, estado, profesi&oacute;n y domicilio&quot;, 
                sum&aacute;ndose al control demogr&aacute;fico, un control social 
                m&aacute;s efectivo. Pero tanto la organizaci&oacute;n de la Asistencia 
                P&uacute;blica como la de los departamentos de higiene en general, 
                entraron en crisis en la inflexi&oacute;n de siglo. Hacia fines 
                de la d&eacute;cada de 1880, comenz&oacute; a hacer crisis la 
                Asistencia P&uacute;blica, debido en parte a la falta de organizaci&oacute;n 
                de instancias intermedias de abordaje de la &quot;pobreza&quot;, 
                entre la asistencia hospitalaria y la asistencia a domicilio, 
                y por otro lado, debido tambi&eacute;n a la acumulaci&oacute;n 
                progresiva de atribuciones como por ejemplo la centralizaci&oacute;n 
                del control sanitario de las viviendas y otros establecimientos 
                insalubres (hacia 1889).<br>
                Es as&iacute; que hacia 1888, se reformularon las tareas asignadas 
                a la Asistencia P&uacute;blica sum&aacute;ndose la de atender 
                los &quot;asilos municipales&quot;. El protagonismo de los asilos 
                en los medios de difusi&oacute;n municipales, y la atenci&oacute;n 
                por parte de las autoridades a estos establecimientos, representaron 
                la inauguraci&oacute;n de otros &aacute;mbitos de control social 
                m&aacute;s directamente relacionados con los problemas urbanos 
                derivados de la pobreza como la mendicidad y la vagancia.<br>
                Pero la crisis de la Asistencia P&uacute;blica, no puede escindirse 
                de lo que suced&iacute;a en todo el &aacute;mbito municipal. Parte 
                de los problemas organizativos de la Municipalidad se deb&iacute;an 
                al alto nivel de desarrollo y crecimiento de Buenos Aires, cuya 
                complejidad urbana no ten&iacute;a un correlato institucional, 
                debido a que dicha instituci&oacute;n arrastraba una organizaci&oacute;n 
                defectuosa que se incrementaba progresivamente. La Municipalidad, 
                que a partir de los problemas higi&eacute;nico sanitarios surgidos 
                por las epidemias mont&oacute; desde los comienzos su estructura 
                organizativa centrada en estas materias, hacia fines de siglo, 
                comenz&oacute; a convocar otras disciplinas como la demograf&iacute;a 
                y la ingenier&iacute;a sanitaria. Se estaba asistiendo a un cambio 
                en el modelo de administraci&oacute;n institucional.<br>
                Con la creaci&oacute;n del Servicio de desinfecci&oacute;n (1892), 
                y el Casillero Sanitario (1903) culmin&oacute; el progresivo proceso 
                de control social en las viviendas que tuvo lugar en el seno de 
                la Municipalidad desde la instalaci&oacute;n del Registro de vecindad 
                (1883) (S&aacute;nchez 1996: 1-2). El Casillero Sanitario apuntaba 
                a condensar: &quot;... la historia topogr&aacute;fica, higi&eacute;nica, 
                m&eacute;dica y demogr&aacute;fica de los inmuebles de una ciudad 
                ... como factor de primer orden para apreciar el estado de saneamiento 
                e higienizaci&oacute;n de sus viviendas&quot; (Coni. 1909, 92-93). 
                An&aacute;logo al &quot;Casier sanitaire&quot; que funcionaba 
                en Paris bajo la direcci&oacute;n de M. Juillerat; constitu&iacute;a 
                &quot;el archivo sanitario de cada una de las casas del Municipio&quot; 
                que conten&iacute;a &quot;.... todos los datos referentes a las 
                enfermedades infecciosas producidas en ellas, las desinfecciones 
                practicadas, la cubicaci&oacute;n y poblaci&oacute;n de las misma, 
                as&iacute; como su estado higi&eacute;nico&quot;, y toda la documentaci&oacute;n 
                actualizada del edificio en sus planos correspondientes, conjuntamente 
                con los datos de cada uno de sus habitantes (Penna, Madero 1910: 
                268).<br>
                Este proceso de estratificaci&oacute;n institucional, estaba animado 
                por un imaginario de control social eminentemente montado sobre 
                lo urbano y en donde cada problema (urbano o social) ten&iacute;a 
                un correlato directo en la organizaci&oacute;n institucional.</font></p>
              <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><b>2. 
                El modelo de los profesionales de la arquitectura y de la ingenier&iacute;a: 
                los caminos de la inserci&oacute;n de una propuesta<br>
                2.1. La primera presentaci&oacute;n de Selva en 1901</b></font></p>
              <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">En 
                el &aacute;mbito de la Sociedad Cient&iacute;fica, las preocupaciones 
                sobre el tema de la vivienda urbana tuvieron un lugar preponderante 
                en el Congreso Cient&iacute;fico Latino-Americano celebrado en 
                1901. Entre los &quot;temas indicados por el comit&eacute; de 
                la cuarta secci&oacute;n &quot;Ingenier&iacute;a&quot;, se encontraban 
                el de las: &quot;Construcciones econ&oacute;micas: Casas y barrios 
                obreros, Casas de familias&quot; (Chanourdie 1901: 361-362).<br>
                En este contexto, en 1901, en los Anales de la Sociedad Cient&iacute;fica, 
                se public&oacute; una conferencia de Selva, que marc&oacute; una 
                inflexi&oacute;n en el tratamiento del tema de la vivienda obrera, 
                debido a que sent&oacute; las bases de la discusi&oacute;n desde 
                el punto de vista de la disciplina de la ingenier&iacute;a y la 
                arquitectura. A los efectos de solucionar el &quot;problema obrero&quot; 
                hac&iacute;a un llamamiento a los &quot;intelectuales&quot; (&quot;todo 
                el mundo pensante y reflexivo&quot;), que adquir&iacute;an un 
                rol fundamental. En este contexto, el rol atribuido al estado 
                era el de moderador neutro de los conflictos sociales (Selva 1901: 
                107).<br>
                El &quot;ingeniero&quot;, como representante de la intelectualidad, 
                aparec&iacute;a diferenciado en el contexto de la sociedad, pues 
                era el &uacute;nico que pod&iacute;a otorgar a una propuesta de 
                viviendas viso de concreci&oacute;n. El autor, como ingeniero, 
                se diferenciaba de los m&eacute;dicos e higienistas, pues propon&iacute;a 
                dar una &quot;soluci&oacute;n pr&aacute;ctica&quot;, al problema 
                tal como si fuera una &quot;ecuaci&oacute;n&quot; matem&aacute;tica. 
                Planteaba resolver tres interrogantes: &quot;Cual es la situaci&oacute;n 
                del obrero&quot;; &quot;Qu&eacute; falta al obrero para tranquilizarse 
                concluyendo con la agitaci&oacute;n callejera&quot;; &quot;Qu&eacute; 
                medios son los m&aacute;s indicados para obtener ese objeto&quot; 
                (Selva 1901: 98).<br>
                Apelaba en primer lugar a un cambio de actores en el estudio y 
                acci&oacute;n de los problemas habitacionales. Elabor&oacute; 
                en el discurso la legitimaci&oacute;n del ingreso de los profesionales 
                de la ingenier&iacute;a, pues hasta ese momento estos temas a 
                nivel te&oacute;rico hab&iacute;an sido casi exclusivamente tratados 
                por los m&eacute;dicos higienistas. Tal como estos profesionales, 
                argumentaban el conocimiento de los problemas sociales de los 
                grupos y sectores sociales identificados como &quot;pobres&quot; 
                por tratarlos m&eacute;dicamente; con la misma estrategia argumentativa, 
                el ingeniero era el que m&aacute;s contacto directo ten&iacute;a 
                con el &quot;obrero&quot; a partir de un acercamiento de tipo 
                laboral:<br>
                &quot;En la vida diaria es el ingeniero quien tiene ocasi&oacute;n 
                m&aacute;s propicia, m&aacute;s inmediata, para conocer los males 
                que afligen al obrero, para reflexionar sobre la situaci&oacute;n 
                ambigua de ese gremio, para cavilar sobre las consecuencias de 
                perdurar un orden tal de cosas, y es por consiguiente, el m&aacute;s 
                indicado, tal vez, para buscar el remedio, para arbitrar la forma 
                c&oacute;mo ha de despejarse esa inc&oacute;gnita para mayor gloria 
                de la humanidad y mayor estabilidad de la sociedad moderna.&quot; 
                (Selva 1901: 98)<br>
                La &quot;inc&oacute;gnita&quot; a la que alud&iacute;a se correspond&iacute;a 
                con el modelo matem&aacute;tico propio de los ingenieros, resultando 
                esta cuesti&oacute;n el atractivo concreto del aporte profesional.<br>
                La propuesta, se presentaba, seg&uacute;n dos l&oacute;gicas de 
                lectura del problema social; una socioecon&oacute;mica y otra 
                sociocultural y eminentemente urbana. En t&eacute;rminos generales, 
                la propuesta, persegu&iacute;a como finalidad, el reestablecimiento 
                &quot;... del equilibrio roto ya en la constituci&oacute;n social...&quot;. 
                En su discurso, el &quot;obrero&quot;, debido a que no ten&iacute;a 
                un &quot;buen pasar&quot;, elevaba &quot;peticiones&quot; (al 
                &quot;capital&quot;), que por la manifestaci&oacute;n y fuerza 
                que adquir&iacute;an, se traduc&iacute;an en &quot;imposiciones&quot; 
                que se proyectaban y se sent&iacute;an en el medio urbano. Este 
                obrero, que desencadenaba la manifestaci&oacute;n del conflicto 
                preexistente en la sociedad, era visto como &quot;matoide&quot; 
                y &quot;pervertido&quot;, en tanto dejaba de ser &quot;... un 
                elemento conservador por excelencia de la sociedad&quot;. En el 
                imaginario profesional, se intentaban prevenir las manifestaciones 
                sociales en el medio urbano por medio de la intervenci&oacute;n 
                institucional.<br>
                La ecuaci&oacute;n matem&aacute;tica consist&iacute;a en un c&aacute;lculo 
                de ingresos y gastos del obrero. Ten&iacute;a en cuenta que un 
                obrero ganaba &quot;94.50$&quot; mensuales y que ten&iacute;a 
                los siguientes gastos: &quot;Habitaci&oacute;n (en sociedad con 
                otro) 10$; Comida (dos veces a la fonda los 30 d&iacute;as del 
                mes) 30$; Lavado, etc.5$; Ropa y calzado 3$; Tranways, peque&ntilde;os 
                vicios 10$; que resultaba un total de 64$&quot; (Selva 1901: 99-100). 
                Resultaba, pues, que el obrero ten&iacute;a un excedente de &quot;30$&quot; 
                que perd&iacute;a por no tener una familia en la cual invertirlos, 
                y que adem&aacute;s le hac&iacute;a tomar contacto con sectores 
                sociales que hac&iacute;an peligrar el orden social.<br>
                En esta lectura, la instituci&oacute;n de la &quot;familia&quot;, 
                aparec&iacute;a como el medio ideal de reinserci&oacute;n del 
                obrero en la sociedad como conjunto y de inserci&oacute;n en la 
                sociedad &quot;moderna&quot; espec&iacute;ficamente:.<br>
                &quot;Ante todo es indiscutible ya, la conveniencia de que un 
                obrero tenga una familia. Hombre casado, hombre reposado, dice 
                un refr&aacute;n y de hombres reposados necesita la sociedad moderna&quot; 
                (Selva 1901: 108)<br>
                La caracter&iacute;stica de modernidad atribuida a esta sociedad, 
                resid&iacute;a en la incorporaci&oacute;n del obrero en los circuitos 
                de consumo capitalista. El obrero deb&iacute;a ser el due&ntilde;o 
                de su propia vivienda.</font></p>
              <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><b>2.2. 
                La segunda presentaci&oacute;n de Selva en 1904</b></font></p>
              <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Desde 
                sus or&iacute;genes, la &quot;casa de inquilinato&quot; y el &quot;conventillo&quot; 
                hab&iacute;an sido considerados tipos habitacionales propios de 
                la inmigraci&oacute;n y de los sectores trabajadores. Estos tipos 
                habitacionales, se fueron constituyendo en instrumentos de control 
                social a la vez que pedag&oacute;gicos y de homogeneizaci&oacute;n 
                de los modos de habitar urbanos. Por otro lado, y como situaci&oacute;n 
                alternativa a estas viviendas de alquiler, comenz&oacute; a valorizarse 
                la propiedad de la vivienda como medio de arraigo de los inmigrantes. 
                Es as&iacute; que, durante el per&iacute;odo que media entre 1895 
                y 1914, la construcci&oacute;n de obras de infraestructura urbana, 
                medidas e innovaciones respecto al transporte p&uacute;blico, 
                y la amplia gama de cr&eacute;ditos a largo plazo destinados a 
                la construcci&oacute;n de vivienda, acompa&ntilde;aron el proceso 
                de expansi&oacute;n urbana y favorecieron la instalaci&oacute;n 
                de los sectores trabajadores e inmigrantes fuera del radio consolidado 
                de la ciudad. La peque&ntilde;a vivienda urbana autoconstru&iacute;da 
                se instaur&oacute;, entonces, como tipo alternativo a la &quot;casa 
                de inquilinato&quot; y &quot;conventillo&quot;. Desde algunos 
                grupos con capacidad de decisi&oacute;n pol&iacute;tica, la autoconstrucci&oacute;n 
                de peque&ntilde;as viviendas en los suburbios se contemplaba como 
                soluci&oacute;n alternativa al problema de la vivienda de los 
                sectores trabajadores; mientras que, desde otras posiciones, se 
                criticaba la tendencia que tomaba la conformaci&oacute;n socioecon&oacute;mica 
                y sociocultural de los suburbios, como as&iacute; tambi&eacute;n 
                sus tipos habitacionales, materializaci&oacute;n y modos de habitar.<br>
                A su vez, las reflexiones acerca de las m&uacute;ltiples localizaciones 
                posibles de viviendas construidas espec&iacute;ficamente para 
                los sectores &quot;necesitados&quot;, &quot;trabajadores&quot;, 
                &quot;obreros&quot;, &quot;pobres&quot;, &quot;inmigrantes&quot;, 
                se relacionan &iacute;ntimamente con las concepciones de la ciudad 
                (desde las que la consideran como medio favorable para vivir, 
                hasta las que la consideran hostil y desfavorable, incluyendo 
                proyectos de desurbanizaci&oacute;n), encontrando un correlato 
                en las estrategias municipales que, desde la preservaci&oacute;n 
                de un centro consolidado y densificado excluyente de los suburbios, 
                culminaban en el control y planificaci&oacute;n de toda la ciudad 
                como conjunto org&aacute;nico.<br>
                La segunda presentaci&oacute;n de Selva, fue en el contexto del 
                Segundo Congreso M&eacute;dico Latinoamericano que tuvo lugar 
                en Buenos Aires en mayo de 1904. La presentaci&oacute;n y discusi&oacute;n 
                del trabajo tuvo lugar en la secci&oacute;n &quot;Ingenier&iacute;a 
                Sanitaria&quot;, que por la cantidad de trabajos presentados y 
                la de adherentes fue la menos trascendente del Congreso.<br>
                En este nuevo proyecto de 1904, Selva plante&oacute; una propuesta 
                de vivienda a nivel econ&oacute;mico. En ella evaluaba los costos 
                posibles de una futura intervenci&oacute;n, enmarcado en un contexto 
                globalizante de reformas en cuanto al jornal del obrero, seguros 
                sociales, etc. Este &uacute;ltimo trabajo, adquiri&oacute; gran 
                trascendencia, debido a su amplia difusi&oacute;n en otros medios 
                claves como la Revista T&eacute;cnica y la Revista Municipal, 
                adem&aacute;s de la Sociedad Cient&iacute;fica.<br>
                En este trabajo, part&iacute;a de un diagn&oacute;stico generalizado 
                de los tipos habitacionales ocupados por &quot;obreros&quot;. 
                En principio criticaba los modelos normativos vigentes sobre vivienda 
                que si bien se preocupaban por cuestiones higi&eacute;nico sanitarias, 
                no se exped&iacute;an acerca &quot;la forma general, el criterio 
                general, que prima en su distribuci&oacute;n&quot; consider&aacute;ndolo 
                uno de los temas centrales a resolver (Selva 1904: 3).<br>
                Identificaba tres tipos habitacionales: a) los conventillos que 
                &quot;reposaban&quot; en una distribuci&oacute;n &quot;irracional&quot;, 
                carente de &quot;intimidad&quot; y foco de contagio &quot;material 
                y moral&quot;; b) &quot;las casas donde, viviendo como m&aacute;ximum 
                cuatro familias, no son consideradas como de vecindad, digamos, 
                como conventillo&quot; y que por su tama&ntilde;o escapaban al 
                control institucional (Selva 1904: 4); y c) aquellas que situaba 
                geogr&aacute;ficamente en &quot;El bajo de Belgrano, el ba&ntilde;ado 
                de Flores, las orillas anegadizas del Riachuelo, las orillas del 
                Maldonado y del Medrano&quot;, en los &quot;antiguos terrenos 
                de hornos de ladrillo&quot;, que hab&iacute;an sido &quot;materia 
                de grandes especulaciones&quot; que estaban en las peores condiciones 
                higi&eacute;nico sanitarias por la naturaleza del terreno, y por 
                los materiales y m&eacute;todos constructivos utilizados (Selva 
                1904: 5).<br>
                Partiendo de este diagn&oacute;stico su propuesta de vivienda 
                obrera consist&iacute;a en un proyecto de &quot;barrio obrero&quot; 
                a partir de la agrupaci&oacute;n de &quot;80, 100, 200 casitas&quot;, 
                con el criterio de permitir &quot;dar a todo el barrio un sello 
                especial, en armon&iacute;a con la peculiaridad de la poblaci&oacute;n 
                que lo habita&quot;. Propon&iacute;a 1000 viviendas para una poblaci&oacute;n 
                de 6000 personas. La distribuci&oacute;n general de cada casa, 
                deb&iacute;a &quot;responder&quot; al siguiente criterio: &quot;encerrar 
                en la menor extensi&oacute;n de terreno la parte edificada, a 
                fin de dejar terreno abundante para jard&iacute;n y para huerta. 
                El primero debe esta al frente de la casa, esta despu&eacute;s 
                y la huerta al fondo&quot;. La &quot;casa&quot; deb&iacute;a &quot;componerse 
                de un piso bajo y de uno alto. En el inferior, el comedor y la 
                cocina, el w.c. y el ba&ntilde;o, en el superior, los dormitorios&quot;. 
                Deb&iacute;a ser construida de manera que fuera &quot;posible 
                ensancharla a medida de las necesidades de la familias&quot; (Selva 
                1904: 6).<br>
                Las casas propuestas eran de tres tipos: &quot;para familias compuestas 
                de dos personas mayores y dos o tres ni&ntilde;os; para cinco 
                personas mayores y 4 o 5 criaturas, para diez personas mayores 
                y un n&uacute;mero relativo de ni&ntilde;os (2 familias) pero, 
                de estas, un n&uacute;mero limitado. Finalmente deb&iacute;a completarse 
                el barrio con casas de vecindad para hombres solos, aunque en 
                n&uacute;mero reducido tambi&eacute;n&quot; (Selva 1904 a: 1).<br>
                La ubicaci&oacute;n propuesta del barrio era &quot;en las afueras 
                de la ciudad: en Flores, Belgrano, Villa Catalinas, Villa Rita, 
                Villa Mazzini, etc. donde el terreno vale 80 centavos a 1$ el 
                metro cuadrado, donde adem&aacute;s sea f&aacute;cil tender un 
                ramal de tranv&iacute;a el&eacute;ctrico o la implantaci&oacute;n 
                del servicio de &oacute;mnibus&quot;. Las viviendas se localizaban 
                en manzanas de &quot;100 x 200m&quot; sobre el lado mayor, con 
                un ancho de lote de 7m y fondo de 42m. Jard&iacute;n y fondo, 
                eran las claves del dise&ntilde;o propuesto: el jard&iacute;n 
                era concebido como el lugar de &quot;solaz del obrero o de sus 
                hijos&quot;; mientras que la huerta era &quot;el campo de vigorizaci&oacute;n 
                f&iacute;sica de los varones, aprendiendo a amar a la naturaleza 
                que nunca desprecia al que la admira y aprovecha de sus ense&ntilde;anzas&quot; 
                (Selva 1904 b: 1).<br>
                Proyectaba a su vez &quot;casas para negocios, distribuidas en 
                las esquinas&quot;, adem&aacute;s de &quot;escuelas para varones 
                y ni&ntilde;as, templo, polic&iacute;a y bomberos, teatro circo, 
                oficinas municipales y asistencia p&uacute;blica, etc.&quot;. 
                Toda la propuesta en su conjunto apuntaba a la conformaci&oacute;n 
                de un &quot;ambiente obrero&quot;.<br>
                Si bien ten&iacute;a en cuenta en el proyecto la inserci&oacute;n 
                de obreros solos sin familia, consideraba que para estos casos 
                resultaba m&aacute;s conveniente otro tipo de localizaci&oacute;n 
                urbana m&aacute;s c&eacute;ntrica: &quot;dentro de las calles 
                Centro Am&eacute;rica, Jujuy, San Juan y el R&iacute;o&quot;, 
                y otro sistema &quot;edificios de 8 o 10 pisos con departamentitos 
                de 2, 3 y 4 piezas, con su cocina, ba&ntilde;o, letrina y peque&ntilde;o 
                patio&quot; (Selva 1905: 4)<br>
                Esta propuesta en el contexto del congreso gener&oacute; un amplio 
                debate fundamentalmente centrado en su propuesta de &quot;barrios 
                obreros&quot; (Paquet), y en la indiferenciaci&oacute;n de los 
                obreros en general, que (seg&uacute;n Hermitte) deb&iacute;an 
                distinguirse en dos grupos de &quot;f&aacute;bricas&quot; y los 
                &quot;del centro&quot; (Chanourdie 1904: 14). Finalmente luego 
                de varias reuniones y discusiones entre los integrantes de la 
                comisi&oacute;n de dicho congreso, se vot&oacute; por &quot;la 
                construcci&oacute;n de casas para obreros, o de barrios... bajo 
                el sistema de su adjudicaci&oacute;n en propiedad... de locaci&oacute;n 
                econ&oacute;mica&quot;. Por lo tanto, se hizo evidente que las 
                situaciones claves de definici&oacute;n de los proyectos resultaban 
                en principio: la construcci&oacute;n de grupos de viviendas o 
                de barrios, y la sesi&oacute;n de las mismas en alquiler o propiedad. 
                El autor menciona en una parte del texto: &quot;chacun &aacute; 
                sa place&quot;. Animaba este proyecto un imaginario de organizaci&oacute;n 
                social en equilibrio a partir de su segregaci&oacute;n en grupos 
                y sectores en el medio urbano.</font></p>
              <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><b>2.3. 
                La tercera presentaci&oacute;n de Selva en 1910</b></font></p>
              <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Posteriormente 
                hacia 1910, Selva, public&oacute; en la Revista T&eacute;cnica, 
                un nuevo proyecto arquitectural de viviendas colectivas, de tipolog&iacute;a 
                novedosa en la &eacute;poca, conjuntamente con un plan de posibles 
                localizaciones estrat&eacute;gicas en la ciudad. Su nuevo proyecto 
                consisti&oacute; en &quot;hacer casas para el obrero... cerca 
                de su taller, y en condiciones de alquiler, al alcance de sus 
                recursos&quot; (Selva 1910: 56).<br>
                Se evidenci&oacute; claramente el viraje ideol&oacute;gico de 
                la nueva propuesta, ya desde sus caracterizaci&oacute;n m&aacute;s 
                general. La construcci&oacute;n de las viviendas deb&iacute;a 
                ser &quot;cuidada, s&oacute;lida, elegante y con cierto confort&quot; 
                (Selva 1910: 57). Sobre un terreno &quot;hipot&eacute;tico&quot; 
                de localizaci&oacute;n c&eacute;ntrica de 34.64m de frente por 
                64.95m de fondo, generaba un edificio de seis pisos, con dos locales 
                en la planta baja, y dos tipos de departamentos: al frente (en 
                los pisos superiores de los locales), y al interior. Los departamentos 
                al frente, eran concebidos como: &quot;casas con bastante confort&quot;. 
                El signo de confort radicaba en sus accesos &quot;absolutamente 
                independiente del de los departamentos&quot;, que les quitar&iacute;an 
                el &quot;car&aacute;cter de casas obreras&quot; y los har&iacute;a 
                &quot;susceptibles de un alquiler mayor&quot;; y las terminaciones 
                superficiales de las &quot;entradas&quot; proyectadas &quot;con 
                lujo&quot; (Selva 1910 a: 85). Finalmente, los &quot;departamentos 
                interiores&quot; constitu&iacute;an la &quot;verdadera casa de 
                alquiler reducido&quot;. Estos se proyectaron a uno y otro lado 
                de un corredor central iluminado por los patios que se situaban 
                entre estos mismos. El corredor &quot;en la parte externa&quot; 
                era &quot;tratado con cierto lujo, con pisos de m&aacute;rmol, 
                mosaico gran&iacute;tico, cancel con cristales... a fin de quitarle 
                el aspecto de entrada a un conventillo o cosa parecida&quot;. 
                (ver figura 1).<br>
                A partir de una distribuci&oacute;n planificada de estos tipos 
                habitacionales en diferentes sectores de la ciudad se arribaba 
                a un importe de alquiler de viviendas que oscilaba entre 40 y 
                120$ seg&uacute;n la zona. Para los casos de obreros con sueldo 
                diario de 2.50$, propon&iacute;a la situaci&oacute;n de subarrendamiento 
                como salida econ&oacute;mica rentable (ver figura 2).<br>
                Las reflexiones producidas acerca de la localizaci&oacute;n m&aacute;s 
                adecuada, tipo de edificio (vivienda individual, vivienda colectiva, 
                de altos, bajos), y rol de las instituciones del estado, municipales 
                y privadas en la soluci&oacute;n de ese problema; significaron: 
                legitimaci&oacute;n de la intervenci&oacute;n p&uacute;blica en 
                &aacute;mbitos privados, discriminaci&oacute;n y sectorizaci&oacute;n 
                espacial de la sociedad en la ciudad, predeterminaci&oacute;n 
                y condicionamiento de los comportamientos habitacionales de los 
                diferentes sectores sociales en la producci&oacute;n, construcci&oacute;n 
                y modos de habitar la vivienda.<br>
                Las conclusiones del congreso a partir de la presentaci&oacute;n 
                de la ponencia concertaron solamente en la necesidad de que las 
                instituciones solucionaran &quot;el problema de la casa de alquiler 
                reducido para el obrero y para el empleado, ubic&aacute;ndola 
                en forma que puedan atender su trabajo en el centro de las ciudades&quot;, 
                haciendo voto para &quot;que las autoridades designen comisiones 
                especiales con el objeto de estudiar la mejor soluci&oacute;n...&quot; 
                (Selva 1910 b: 110).</font></p>
              <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><b>Conclusiones</b><br>
                </font></p>
              <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Las 
                necesidades o problemas habitacionales, no necesariamente se imponen 
                desde una realidad material externa, sino que surgen de un imaginario. 
                &quot;Las sociedades modernas,... producen estos imaginarios sociales, 
                estos sistemas de representaciones a trav&eacute;s de los cuales 
                se autodesignan y fijan simb&oacute;licamente sus normas y sus 
                valores&quot;, ellas crean &quot;... un conjunto ordenado de representaciones, 
                a trav&eacute;s del cual se reproducen y que, en particular, designan 
                al grupo para s&iacute; mismo, distribuyen las identidades y los 
                roles, expresan las necesidades colectivas y los fines a realizar&quot; 
                (Ansart 1993: 94). <br>
                Las propuestas, proyectos, y discursos sobre viviendas para los 
                grupos o sectores sociales denominados &quot;pobres&quot;, &quot;trabajadores&quot;, 
                &quot;obreros&quot;, se encontraban signadas por m&uacute;ltiples 
                variables: alquiler o propiedad, localizaci&oacute;n, tipos, materiales 
                y m&eacute;todos de construcci&oacute;n. La toma de decisiones 
                respecto a alguna de estas variables, implicaba un proyecto de 
                sociedad urbana m&aacute;s o menos incluyente o segregativo de 
                los grupos o sectores sociales comprometidos, y signaba las particularizaciones 
                que operaban desde un punto de vista ideol&oacute;gico.<br>
                En las sucesivas presentaciones de Selva, se detectan cambios 
                sustanciales, que evidencian diferentes posibilidades de inserci&oacute;n 
                de estos grupos y sectores sociales en el medio urbano, a la vez 
                que son representativas de los cambios estrat&eacute;gicos a los 
                efectos de una mejor implementaci&oacute;n en cada escenario hist&oacute;rico. 
                Sus intervenciones son representativas de un imaginario institucional 
                unitario, con instrumentos de an&aacute;lisis propios, modelos 
                de acci&oacute;n, estrategias y t&aacute;cticas de intervenci&oacute;n.<br>
                En los proyectos de Selva, que no se sustentaban desde grupos 
                organizados con finalidades eminentemente pol&iacute;ticas; las 
                tomas de decisiones, dieron como resultado extra&ntilde;as particularizaciones 
                por la manipulaci&oacute;n social que conllevaban. <br>
                En la problem&aacute;tica de superficie relacionada a las proscripciones 
                y prescripciones de viviendas y modos de habitarlas, se incluye 
                otra m&aacute;s profunda de tipo sociocultural, que evidencia 
                las modalidades con que los distintos grupos sociales &quot;toman 
                posesi&oacute;n de los espacios urbanos constituy&eacute;ndose 
                una nueva identidad, un nuevo status&quot; (Frey 1980: 25).</font></p>
              <p>&nbsp;</p>
              <hr>
              <p><font size="1" face="Verdana, Arial, Helvetica, sans-serif"><b>Bibliograf&iacute;a</b></font></p>
              <p><font size="1" face="Verdana, Arial, Helvetica, sans-serif">ANSART, 
                Pierre. 1993. &quot;Ideolog&iacute;as, conflictos y poder&quot;, 
                en El imaginario social, ed. Eduardo Colombo (Montevideo: Altamira), 
                88-108.</font></p>
              <p><font size="1" face="Verdana, Arial, Helvetica, sans-serif">CASTELLS, 
                Manuel. 1972. La question urbaine (Paris: Fran&ccedil;ois Maspero). 
                Traducci&oacute;n espa&ntilde;ola por Rodolfo Alonso, La cuesti&oacute;n 
                urbana (Madrid: Selecciones Gr&aacute;ficas, 1974).</font></p>
              <p><font size="1" face="Verdana, Arial, Helvetica, sans-serif">CASTORIADIS, 
                Cornelius. 1975. L&acute;institution immaginaire de la societ&eacute;. 
                1: Marxisme et th&eacute;orie r&eacute;volutionnaire (Paris: Editions 
                du Seuil). Trad. espa&ntilde;ola por Antoni Vicens, La instituci&oacute;n 
                imaginaria de la sociedad. Vol 1: Marxismo y teor&iacute;a revolucionaria 
                (Buenos Aires: Tusquets, 1993).</font></p>
              <p><font size="1" face="Verdana, Arial, Helvetica, sans-serif">CONI, 
                Emilio.1909. La Asistencia P&uacute;blica y Administraci&oacute;n 
                Sanitaria de Buenos Aires (Buenos Aires: Imprenta de Coni Hermanos).</font></p>
              <p><font size="1" face="Verdana, Arial, Helvetica, sans-serif">CHANOURDIE, 
                Enrique. 1901. &quot;Segunda reuni&oacute;n del Congreso Cient&iacute;fico 
                Latinoamericano&quot;. Revista T&eacute;cnica (120), 361-363.</font></p>
              <p><font size="1" face="Verdana, Arial, Helvetica, sans-serif">----. 
                1904. &quot;Congreso m&eacute;dico latinoamericano&quot;. Revista 
                T&eacute;cnica (191), 11-16.</font></p>
              <p><font size="1" face="Verdana, Arial, Helvetica, sans-serif">FREY, 
                Jean Pierre. 1980. &quot;Le creuot urbanistique patronale&quot;, 
                (22), 25. Novick, Alicia. 1988. Buenos Aires sistemas de vivienda 
                en el per&iacute;odo de la gran urbanizaci&oacute;n en Buenos 
                Aires 1880-1940 (Buenos Aires, Informe CONICET in&eacute;dito) 
                5 y 6.</font></p>
              <p><font size="1" face="Verdana, Arial, Helvetica, sans-serif">LOURAU, 
                Ren&eacute;.1970. L&acute;analyse institutionelle (Paris: Les 
                Editiones de Minuit). Traducci&oacute;n espa&ntilde;ola por Noem&iacute; 
                Fiorito de Labrune. El an&aacute;lisis institucional (Buenos Aires: 
                Amorrortu editores, 1991).</font></p>
              <p><font size="1" face="Verdana, Arial, Helvetica, sans-serif">MCBA. 
                1859. Memoria de la Municipalidad de la Ciudad de Buenos Aires 
                correspondiente al a&ntilde;o 1858 (Buenos Aires: Imprenta del 
                Orden).</font></p>
              <p><font size="1" face="Verdana, Arial, Helvetica, sans-serif">----. 
                1861. Memoria de la Municipalidad de la Ciudad de Buenos Aires. 
                Correspondientes al a&ntilde;o 1860 (Buenos Aires: Imprenta del 
                &quot;Comercio del Plata&quot;)</font></p>
              <p><font size="1" face="Verdana, Arial, Helvetica, sans-serif">----. 
                1872. Digesto de Disposiciones Municipales (Buenos Aires: Municipalidad 
                de la Ciudad de Buenos Aires).</font></p>
              <p><font size="1" face="Verdana, Arial, Helvetica, sans-serif">PENNA, 
                Jos&eacute;; Horacio Madero. 1910. La Administraci&oacute;n Sanitaria 
                y Asistencia P&uacute;blica de la Ciudad de Buenos Aires. Estudio 
                de los servicios de Higiene y Beneficencia P&uacute;blica, desde 
                la &eacute;poca colonial hasta el presente (Buenos Aires: Imprenta, 
                Litograf&iacute;a y Encuadernaci&oacute;n de G. Kraft).</font></p>
              <p><font size="1" face="Verdana, Arial, Helvetica, sans-serif">RAWSON, 
                Guillermo. 1885. Estudio sobre casas de inquilinato (Buenos Aires: 
                Imprenta del Porvenir).</font></p>
              <p><font size="1" face="Verdana, Arial, Helvetica, sans-serif">SANCHEZ, 
                Sandra In&eacute;s. &quot;Saneamiento y salubridad urbana. Categorizaciones, 
                lecturas sociales y pr&aacute;cticas institucionales en la Municipalidad 
                de Buenos Aires entre 1856 y 1905&quot;. En Documento de Trabajo 
                N&ordm; 2. Seminario Internacional, Buenos Aires, 17-20 octubre 
                1996, ed. Centre de Recherche sur l'Habitat-Ecoled'Architecture 
                de Paris-La D&eacute;fense Unit&eacute; Mixte de Recherche 220 
                du CNRS: LOUEST. (Buenos Aires: 1979) 1-18.</font></p>
              <p><font size="1" face="Verdana, Arial, Helvetica, sans-serif">SELVA, 
                Domingo. 1901. &quot;Consideraciones sobre edificaci&oacute;n 
                obrera. Conferencia le&iacute;da en los salones de la Sociedad 
                Cient&iacute;fica Argentina el 2 de Agosto de 1901&quot;. Anales 
                de la Sociedad Cient&iacute;fica Argentina (52), 96-112.</font></p>
              <p><font size="1" face="Verdana, Arial, Helvetica, sans-serif">----. 
                1904. &quot;La habitaci&oacute;n higi&eacute;nica para el obrero&quot;. 
                Revista Municipal (45), 3-7.</font></p>
              <p><font size="1" face="Verdana, Arial, Helvetica, sans-serif">----. 
                1904 a. &quot;La habitaci&oacute;n higi&eacute;nica para el obrero&quot;. 
                Revista Municipal (48), 1-3.</font></p>
              <p><font size="1" face="Verdana, Arial, Helvetica, sans-serif">----. 
                1904 b. &quot;La habitaci&oacute;n higi&eacute;nica para el obrero&quot;. 
                Revista Municipal (49), 1-2.</font></p>
              <p><font size="1" face="Verdana, Arial, Helvetica, sans-serif">----. 
                1905. &quot;La habitaci&oacute;n higi&eacute;nica para el obrero&quot;. 
                Revista Municipal (51), 3-4.</font></p>
              <p><font size="1" face="Verdana, Arial, Helvetica, sans-serif">----. 
                1910. &quot;Edificaci&oacute;n obrera&quot;. Revista T&eacute;cnica 
                y Arquitectura (63), 51-57.</font></p>
              <p><font size="1" face="Verdana, Arial, Helvetica, sans-serif">----. 
                1910 a. &quot;Edificaci&oacute;n obrera&quot;. Revista T&eacute;cnica 
                y Arquitectura (64), 85-95.</font></p>
              <p><font size="1" face="Verdana, Arial, Helvetica, sans-serif">----. 
                1910 b. &quot;Edificaci&oacute;n obrera&quot;. Revista T&eacute;cnica 
                y Arquitectura (65), 105-110.</font></p>
              <p><font size="1" face="Verdana, Arial, Helvetica, sans-serif">TOPALOV, 
                Christian. 1988. &quot;De la &acute;cuesti&oacute;n social&acute;a 
                los &acute;problemas urbanos&acute;: Reformadores ytrabajadores 
                en Londres, Paris, y New York a principios del siglo XX&quot;, 
                en Restructura&ccedil;ao urbana: tendencias e desafios. Trends 
                and Challenges of urban restructuring. International Sociological 
                Asociacion. Recearche comunttee on sociology of urban and regional 
                development. IUTERJ. R&iacute;o de Janeiro, 26 al 30 de Setiembre 
                de 1988.</font></p>
              <p><font size="1" face="Verdana, Arial, Helvetica, sans-serif">WILDE, 
                Eduardo. 1878. Curso de Higiene P&uacute;blica. Lecciones del 
                Dr. Eduardo Wilde en el Colegio Nacional Buenos Aires tomadas 
                por Angel Menchaca (Buenos Aires: Imprenta y Librer&iacute;a Mayo).</font></p>
              <p><font size="1" face="Verdana, Arial, Helvetica, sans-serif"><b>Abreviaturas</b></font></p>
              <p><font size="1" face="Verdana, Arial, Helvetica, sans-serif">MCBA: 
                Municipalidad de la Ciudad de Buenos Aires</font></p>
            </div>
          </div>
          <div align="center">
            <div align="left">
<hr>
              <p class="Verd1"><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><b><font size="1">Notas 
                a pie de p&aacute;gina</font></b></font></p>
              <p class="Verd1"><a name="1"></a>1 Facultad de Arquitectura, Dise&ntilde;o 
                y Urbanismo de la Universidad de Buenos Aires. Dir.: Estados Unidos 
                2006 Piso 3 Depto. 7 (1227) Capital. Tel.part.: 4942-0520. E-mail: 
                <a href="mailto:sancbald@lvd.com.ar">sancbald@lvd.com.ar</a>. 
                <a href="#up1">Volver</a></p>
              <p class="Verd1"><a name="2"></a>2 Debido a que &quot;Las relaciones 
                explicativas entre los fen&oacute;menos constituyen el objeto 
                de la investigaci&oacute;n cient&iacute;fica. Saber es saber las 
                causas, saber mediante las causas&quot;(Loureau 1970 [1991: 116]). 
                <a href="#up2">Volver</a></p>
              <p class="Verd1">&nbsp;</p>
            </div>
          </div>
        </td>
      </tr>
      <tr> 
        <td> 
          <div align="center"> 
            <div align="left"><a href="#topage"><img src="../../img/arrow_t.gif" width="17" height="9" border="0" alt="Arriba"></a> 
            </div>
          </div>
        </td>
        <td>
          <div align="right"><a href="../pons.htm"><img src="../../img/arrow_l.gif" width="9" height="17" border="0" alt="Anterior"></a></div>
        </td>
      </tr>
      <tr> 
        <td colspan="2"> 
          <hr>
          <div align="center"><font face="Verdana, Arial, Helvetica, sans-serif" size="1" class="Verd1">&copy; 
            III Jornadas &quot;Imaginarios Urbanos&quot;, CEHCAU - FADU - UBA, 
            2000. Todos los derechos reservados.<br>
            Las opiniones de los art&iacute;culos son responsabilidad de los autores 
            y no expresan necesariamente la opini&oacute;n de los editores.</font></div>
        </td>
      </tr>
    </table>
    
  </div>
</div>
</body>
</html>
