<html>
<head>
<title> III Jornadas &quot;Imaginarios Urbanos&quot; - Virtualidades y materialidades urbanas: Reflexiones acerca de los imaginarios de la ciudad digital </title>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<link rel="stylesheet" href="../../objects/3jiu.css" type="text/css">
</head>

<body bgcolor="#FFFFFF" text="#000000" leftmargin="0" topmargin="0" link="#0000FF" vlink="#0000FF" alink="#0000FF">
<div align="center">
<a name="topage"></a>
  <table width="100%" border="0" cellspacing="4" cellpadding="2">
    <tr bgcolor="#006699"> 
      <td colspan="3"> 
        <div align="center"> 
          <table width="100%" border="0" height="100%">
            <tr> 
              <td>
                <div align="right"><img src="../../img/iso_sml.gif" width="44" height="36"></div>
              </td>
              <td width="10">&nbsp;</td>
              <td><font face="Verdana, Arial, Helvetica, sans-serif" size="4" color="#FFFFFF">III 
                Jornadas &quot;Imaginarios Urbanos&quot;<br>
                </font><font face="Verdana, Arial, Helvetica, sans-serif" size="2" class="Verd1" color="#FFFFFF">CEHCAU 
                - FADU - UBA</font><font face="Verdana, Arial, Helvetica, sans-serif" size="1" color="#FFFFFF"></font><font face="Verdana, Arial, Helvetica, sans-serif" size="1" color="#FFFFFF"><br>
                14, 15 y 16 de septiembre de 2000</font></td>
            </tr>
          </table>
          
        </div>
      </td>
    </tr>
    <tr bgcolor="#6699CC"> 
      <td> 
        <div align="center"> <b><font face="Verdana, Arial, Helvetica, sans-serif" size="2" color="#FFFFFF"><a href="../intro.htm" class="Verd2BLk">INTRODUCCI&Oacute;N</a></font></b></div>
      </td>
      <td bgcolor="#6699CC"> 
        <div align="center"><b><font face="Verdana, Arial, Helvetica, sans-serif" size="2" color="#FFFFFF" class="Verd2BLk"><a href="../pons.htm" class="Verd2BLk">PONENCIAS</a></font></b></div>
      </td>
      <td> 
        <div align="center"><b><font face="Verdana, Arial, Helvetica, sans-serif" size="2" color="#FFFFFF" class="Verd2BLk"><a href="../confs.htm" class="Verd2BLk">CONFERENCIAS</a></font></b></div>
      </td>
    </tr>
    <tr bgcolor="#9FBFDF"> 
      <td colspan="3"><font face="Verdana, Arial, Helvetica, sans-serif" size="1" color="#FFFFFF"><b><a href="../../index.htm" class="Verd1BLk"><font color="#000000"><span class="Verd1BLk">Principal</span></font></a> 
        <font color="#333333">&gt; <a href="../pons.htm" class="Verd1BLk"><font color="#000000"><span class="Verd1BLk">Ponencias</span></font></a> 
        &gt; Virtualidades y materialidades urbanas: Reflexiones acerca de los 
        imaginarios de la ciudad digital </font></b></font></td>
    </tr>
  </table>
  <div align="left">
    <table width="100%" border="0" cellspacing="4" cellpadding="2">
      <tr valign="top"> 
        <td colspan="2"> 
          <div align="center"> 
            <div align="left"> 
              <p align="center">&nbsp;</p>
              <p align="center"><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><b>Virtualidades 
                y materialidades urbanas: Reflexiones acerca de los imaginarios 
                de la ciudad digital<br>
                </b> </font></p>
              <p align="center"><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><b>Arq. 
                Ester Schiavo</b> <font size="1"><a name="up1"></a><a href="#1">1</a></font></font></p>
              <p align="center">&nbsp;</p>
              <p align="left"><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Un 
                vecino, que vive de noche y duerme de d&iacute;a, recuerda lo 
                prometido a su novia y a las cuatro de la ma&ntilde;ana, en Internet, 
                compra las entradas para el recital que organiza la municipalidad, 
                otro, con discapacidad motriz, paga sus tasas municipales sin 
                necesidad de salir de su casa. Una maestra cumple con su demorado 
                sue&ntilde;o de acceder a la educaci&oacute;n superior, una joven 
                hipoac&uacute;stica toma cursos de capacitaci&oacute;n y su padre, 
                se anima y completa su formaci&oacute;n universitaria abandonada 
                hace a&ntilde;os por los problemas de la vida, los tres estudian 
                en la universidad virtual y lo hacen desde una de las cabinas 
                p&uacute;blicas con acceso a Internet que instal&oacute; el municipio. 
                Una red ciudadana realiza con &eacute;xito un emprendimiento productivo 
                en la Red, y otra, se vincula con varias en el mundo interesadas 
                en el mismo tipo de microemprendimientos, lo que les esta abriendo 
                un mercado inesperado para sus productos. Losa chicos de la Escuela 
                n&deg;10 participan de un programa latinoamericano de cooperaci&oacute;n 
                en ciencias y como parte del intercambio estudiantil, la semana 
                pr&oacute;xima la ciudad recibe estudiantes de Ecuador, Per&uacute;, 
                Colombia, Cuba y Brasil. Se acercan las elecciones y el candidato 
                a Intendente que parece tener mas posibilidades de ganar es Lucas 
                Garc&iacute;a, el vecino que lidera la red ciudadana que ..., 
                etc&eacute;tera, etc&eacute;tera.</font></p>
              <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Estas 
                im&aacute;genes, estas virtualidades urbanas, y muchas otras, 
                hasta hace muy pocos a&ntilde;os se daban en el campo de la ciencia 
                ficci&oacute;n y hoy forman parte de la vida cotidiana de miles 
                de ciudadanos, no s&oacute;lo de las ciudades globales (las que 
                concentran el poder pol&iacute;tico y econ&oacute;mico global) 
                sino tambi&eacute;n de un n&uacute;mero creciente de ciudades 
                metropolitanas, grandes, medianas y peque&ntilde;as, incluso de 
                la Argentina.</font></p>
              <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">&iquest;C&oacute;mo 
                es la ciudad digital? &iquest;Estamos ante un nuevo modelo de 
                ciudad? &iquest;Qu&eacute; imaginarios urbanos la recorren? Este 
                trabajo sostiene que la vertiginosa difusi&oacute;n de las TSI 
                (tecnolog&iacute;as de informaci&oacute;n y comunicaci&oacute;n), 
                ocurrida en la &uacute;ltima d&eacute;cada, contribuye a crear 
                un nuevo modelo de ciudad y se pregunta acerca de los imaginarios 
                urbanos relacionados con la nueva posibilidad que ofrece esta 
                ciudad, la de actuar en dos territorios a la vez, uno presencial 
                y otro virtual, uno local y otro global. </font></p>
              <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Urbano 
                (del lat&iacute;n urbanus, de urbe, urbis, ciudad) es un adjetivo 
                que significa &quot;que pertenece a la ciudad&quot;, pero tambi&eacute;n 
                se usa en sentido figurado para calificar a aquel que es &quot;atento, 
                cort&eacute;s, de buenos modales&quot;. Por lo tanto, urbanizar 
                no s&oacute;lo significa &quot;convertir una extensi&oacute;n 
                de terreno en poblado o prepararla al efecto, trazando calles 
                y dot&aacute;ndolas de alumbrado, pavimento y dem&aacute;s servicios 
                municipales&quot;; sino tambi&eacute;n &quot;hacer a alguien sociable 
                y urbano&quot;.</font></p>
              <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Virtualidad 
                es algo que posee calidad de virtual y lo virtual se refiere a 
                la desmaterializaci&oacute;n de lo real, a un entramado de pr&aacute;cticas 
                y relaciones sociales no presenciales, no corp&oacute;reas, no 
                f&iacute;sicas, no tangibles. En consecuencia las virtualidades 
                urbanas hacen referencia a aquellas pr&aacute;cticas y relaciones 
                sociales que ocurren en el espacio virtual. </font></p>
              <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">&iquest;La 
                ciudad digital, es un nuevo modelo de ciudad? La ciudad posee 
                dos dimensiones: es un espacio f&iacute;sico y social; es no s&oacute;lo 
                el conjunto de calles, plazas, edificios e infraestructuras que 
                la forman sino tambi&eacute;n el de las pr&aacute;cticas y relaciones 
                sociales que la producen. Los imaginarios o representaciones simb&oacute;licas 
                que recorren este modelo de ciudad nos remiten a &quot;Las ciudades 
                invisibles&quot; de Italo Calvino, y a numerosas obras del cine, 
                la literatura y la ciencia ficci&oacute;n, tanto como a los trabajos 
                de los especialistas en el tema. En la ciudad digital, en cambio, 
                las virtualidades urbanas conviven con las materialidades urbanas, 
                y esta es una caracter&iacute;stica diferencial respecto a modelos 
                urbanos anteriores, porque? Porque implica incorporar una nueva 
                dimensi&oacute;n a la ciudad. Desde esta perspectiva, la ciudad 
                digital, tambi&eacute;n llamada ciudad de la sociedad de informaci&oacute;n 
                o ciudad de innovaci&oacute;n, es una ciudad en tres dimensiones: 
                una f&iacute;sica, una social y otra inmaterial; lo que a su vez 
                implica una ciudad en dos territorios: uno presencial y otro virtual, 
                uno local y otro global.</font></p>
              <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Reconocer 
                esta tercera dimensi&oacute;n en la ciudad que nos toca vivir 
                implica un cambio significativo respecto a modelos urbanos anteriores 
                y este cambio esta fuertemente condicionado por la revoluci&oacute;n 
                tecno-econ&oacute;mica iniciada en la d&eacute;cada del 60. De 
                la misma manera que la revoluci&oacute;n industrial hizo saltar 
                por el aire la muralla de la ciudad medieval, de la ciudad cerrada, 
                y esta comenz&oacute; a crecer extramuros, en un nuevo territorio, 
                donde nacieron los suburbios y la frontera urbana se fue expandiendo; 
                la revoluci&oacute;n inform&aacute;tica pone en crisis las fronteras, 
                las jurisdicciones pol&iacute;tico administrativas, y abre a la 
                ciudad al mundo, la enfrenta a la posibilidad de crecer en otro 
                territorio. Esto esta ocurriendo: las empresas, las organizaciones 
                comunitarias y tambi&eacute;n las instituciones p&uacute;blicas 
                est&aacute;n ocupando este nuevo territorio.</font></p>
              <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><b>&iquest;Cu&aacute;les 
                son las caracter&iacute;sticas de este nuevo territorio?</b></font></p>
              <p><b><font face="Verdana, Arial, Helvetica, sans-serif" size="2">1. 
                El espacio virtual a diferencia del presencial, es un espacio 
                artificial, es una creaci&oacute;n humana: </font></b></p>
              <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Javier 
                Echeverr&iacute;a (1999), fil&oacute;sofo y matem&aacute;tico 
                espa&ntilde;ol, en su reciente obra &quot;Los Se&ntilde;ores del 
                aire, Tel&eacute;polis y el Tercer Entorno&quot;, sostiene que 
                la especie humana se ha desarrollado hasta ahora en tres entornos. 
                El primero (E1) es el surgido al adaptarse a un medio ambiente 
                natural. El segundo entorno (E2), &quot;ya no es natural, sino 
                cultural y social, y puede ser denominado entorno urbano&quot;. 
                El tercer entorno (E3) &quot;es una nueva forma de sobrenaturaleza 
                que depende en gran medida de una serie de innovaciones tecnol&oacute;gicas&quot;, 
                es uno de &quot;los resultados de la tecnociencia, y por ello 
                ha emergido en aquellos pa&iacute;ses que hab&iacute;an logrado 
                un mayor avance tecnocient&iacute;fico&quot;. Tambi&eacute;n sostiene 
                que en el E1 y en el E2 se puede vivir, pero que en el E3 s&oacute;lo 
                se puede actuar, precisamente por su condici&oacute;n de inmaterial, 
                la que no permite las actividades humanas que impliquen todos 
                los sentidos. Al menos hasta ahora, para lo &uacute;nico que no 
                es posible usar el espacio virtual es para actividades que requieran 
                presencia y que comprometan el tacto, el olfato y el gusto.</font></p>
              <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><b>2. 
                El espacio virtual tiene nuevas dimensiones espacio temporales:</b></font></p>
              <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><b>En 
                el territorio presencial, el espacio es continuo, en cambio en 
                el virtual, lo que es continuo es el tiempo.</b></font></p>
              <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">En 
                este &uacute;ltimo las distancias no existen, tampoco existen 
                las fronteras ni las jurisdicciones pol&iacute;tico administrativas 
                caracter&iacute;sticas del estado moderno. Es un espacio global, 
                sin l&iacute;mites, puedo actuar en el sin importar el lugar en 
                el mundo en donde me encuentre. Esta caracter&iacute;stica tiene 
                importante implicaci&oacute;n en la deslocalizaci&oacute;n de 
                las actividades, es decir, sus &aacute;reas de influencia, sus 
                &aacute;reas de prestaci&oacute;n de servicios ya no se restringen 
                a la escala local, provincial, regional o nacional, la ocupaci&oacute;n 
                del ciberespacio les permite ampliarla a la escala global. En 
                el caso de la UNQ, por ejemplo, la universidad presencial llega 
                a quienes viven en su &aacute;rea de influencia, lo que incluye 
                e quienes se han tenido que trasladar a vivir cerca para poder 
                acceder, en cambio la universidad virtual, cuenta con alumnos 
                en todo el pa&iacute;s e incluso con alumnos de otros pa&iacute;ses, 
                desde Brasil y Jap&oacute;n.</font></p>
              <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">En 
                cuanto al tiempo, en el espacio virtual no existen el d&iacute;a 
                ni la noche, el invierno ni el verano, tampoco las vacaciones, 
                por esto se habla de tiempo continuo, es todo el tiempo, es siempre. 
                En el tiempo Internet, que no se mide en relaci&oacute;n con el 
                meridiano de Grendwich, la actividad es continua, en tiempo real, 
                sincr&oacute;nica o asincr&oacute;nica, por lo tanto cada uno 
                puede participar en distintos horarios, seg&uacute;n sus particulares 
                posibilidades. Esta caracter&iacute;stica permite a las instituciones 
                en general mejorar enormemente sus prestaciones, el e-government 
                o gobierno electr&oacute;nico es el gobierno funcionando y brindado 
                servicios a los ciudadanos, en el lugar donde se encuentren, las 
                24 horas del d&iacute;a y los 7 d&iacute;as de la semana, de manera 
                complementaria con las prestaciones que brinda en los horarios 
                establecidos en el espacio presencial. Lo que volviendo a la imagen 
                que planteaba al principio remite al joven que vive de noche y 
                duerme de d&iacute;a y que saca las entradas para el recital que 
                organiza la municipalidad a las 4 de la ma&ntilde;ana en Internet, 
                a quien trabaja todo el d&iacute;a y s&oacute;lo puede acceder 
                a la formaci&oacute;n universitaria si lo hace en la universidad 
                virtual durante el fin de semana o a tantos otros ejemplos.</font></p>
              <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><b>3. 
                El espacio virtual posee un infraestructura propia, son las TSI</b></font></p>
              <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Del 
                conjunto de tecnolog&iacute;as incluidas en las TICs (Tecnolog&iacute;as 
                de Informaci&oacute;n y Comunicaci&oacute;n), las actualmente 
                llamadas TSI <a name="up2"></a><a href="#2"><font size="1">2</font></a> 
                son las que incluyen no s&oacute;lo el hardware, el software y 
                sus interconexiones en redes telem&aacute;ticas, sino tambi&eacute;n 
                y principalmente, los diferentes tipos de organizaci&oacute;n 
                social posibilitados por el uso de estas tecnolog&iacute;as.</font></p>
              <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">&iquest;Cu&aacute;l 
                es el aporte diferencial de las TSI respecto a anteriores innovaciones 
                tecnol&oacute;gicas en informaci&oacute;n y comunicaci&oacute;n? 
                Las TSI incorporan al menos tres aportes diferenciales:</font></p>
              <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">1. 
                Constituyen una plataforma de comunicaci&oacute;n hipermedial, 
                lo que implica que es la radio, la televisi&oacute;n, el audio, 
                el video, el tel&eacute;fono, es todas estas tecnolog&iacute;as 
                juntas actuando interactivamente; por lo tanto no se trata de 
                trasladar un texto o una imagen del soporte papel al soporte digital, 
                o de usar la computadora para remplazar la m&aacute;quina de escribir 
                o el equipo de audio (aunque esto se pueda realizar). De lo que 
                se trata, para usar adecuadamente el potencial de esta plataforma, 
                es de pensar de otra manera, partir de otra l&oacute;gica, la 
                que permite dise&ntilde;ar, expresar, comunicar, y actuar procesual, 
                interactiva e hipermedialmente.</font></p>
              <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">2. 
                Implican un espacio que posibilita producir conocimientos en red, 
                lo que indica que no es condici&oacute;n necesaria compartir el 
                mismo espacio f&iacute;sico ni actuar sincr&oacute;nicamente, 
                en la f&aacute;brica, la oficina o el aula, por ejemplo, para 
                producir bienes y servicios en comunidad. Esta caracter&iacute;stica 
                implica cambios estructurales en los modos de actuar e interrelacionarse 
                en las l&iacute;neas de producci&oacute;n, los equipos de trabajo, 
                los modos de aprendizaje y en las pr&aacute;cticas y relaciones 
                sociales en general. Comprender esta dimensi&oacute;n cambia la 
                percepci&oacute;n del mundo, permite incorporar efectivamente 
                una nueva territorialidad a la vida cotidiana y en consecuencia, 
                transforma los modos de habitar, relacionarse y trabajar.</font></p>
              <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">3. 
                Act&uacute;an como factor de creaci&oacute;n de comunidades, dado 
                que generan un nuevo lugar donde es posible interrelacionarse 
                tras motivaciones e intereses particulares, a escala planetaria, 
                sin importar las distancias geogr&aacute;ficas ni la sincronicidad. 
                Esta plataforma permite la comunicaci&oacute;n, la participaci&oacute;n, 
                la cooperaci&oacute;n y el intercambio de informaci&oacute;n, 
                bienes y servicios entre actores sociales individuales y comunitarios, 
                p&uacute;blicos y privados; mientras que simult&aacute;neamente 
                abre las comunidades locales a la comunicaci&oacute;n en red con 
                la comunidad global. Cuando se estudia en una universidad virtual, 
                por ejemplo, no s&oacute;lo se esta aislado y en soledad sentado 
                frente a la computadora, con la imposibilidad de compartir este 
                proceso de aprendizaje con los 20 o 50 compa&ntilde;eros del aula 
                y dem&aacute;s miembros de la comunidad universitaria en el campus 
                presencial, sino que tambi&eacute;n se est&aacute; ante la posibilidad 
                de compartir este proceso virtualmente, adem&aacute;s de con una 
                comunidad universitaria particular en el campus virtual, con los 
                miles de individuos o grupos que trabajan sobre el mismo tema, 
                e incluso, ante la posibilidad de promover una comunidad acerca 
                del particular tema que a cada uno le interese.</font></p>
              <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Las 
                TSI son tan s&oacute;lo la infraestructura de la sociedad de la 
                informaci&oacute;n y, como afirma Artur Serra (1999), el reto 
                en las pr&oacute;ximas d&eacute;cadas ser&aacute; saber que ponemos 
                sobre esta infraestructura, que sociedad dise&ntilde;amos y construimos 
                sobre esta nueva plataforma.<br>
                <br>
                Las TSI plantea la emergencia de un nuevo campus. El nuevo campo 
                es el de la SI, con su propia estructura de relaciones entre posiciones, 
                sus determinaciones y con una distribuci&oacute;n de poder a&uacute;n 
                no definitivamente consolidada, por cuanto no responde a la l&oacute;gica 
                pol&iacute;tica del espacio continuo sino a un nuevo modo del 
                que a&uacute;n no se ha logrado su completa apropiaci&oacute;n. 
                </font></p>
              <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">La 
                definici&oacute;n de campus debe entenderse de forma relacionada 
                con los conceptos de habitus y capital. El habitus se conforma 
                con todo el pasado incorporado en cada actor bajo la forma de 
                predisposiciones, estilos, modos de percepci&oacute;n y apreciaci&oacute;n 
                o modos de hacer las cosas; y el capital es aquello que le permite 
                a su poseedor ejercer un poder, una influencia, lo que le permite 
                existir en un campo determinado.</font></p>
              <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Plataforma 
                de comunicaci&oacute;n hipermedial, espacio que posibilita producir 
                conocimientos en red, factor de creaci&oacute;n de comunidades; 
                si se piensa en estas tres caracter&iacute;sticas de las TSI en 
                relaci&oacute;n, ser&iacute;an estas, al menos las tres condiciones 
                que habr&iacute;a que incorporar a los modos de hacer las cosas, 
                para poseer el capital adecuado, para actuar en el espacio virtual.</font></p>
              <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><b>Reflexiones 
                finales</b></font></p>
              <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Si 
                volvemos al concepto de lo urbano y lo relacionamos con el nuevo 
                territorio que incorpora la ciudad digital, ese espacio artificial, 
                con nuevas dimensiones espacio temporales e infraestructura propia, 
                lo urbano tambi&eacute;n adquiere un nuevo significado, porque 
                &quot;pertenecer a la ciudad&quot; ser&iacute;a pertenecer a ambos 
                territorios, y a su vez, &quot;ser atento, cort&eacute;s, de buenos 
                modales&quot; tambi&eacute;n ser&iacute;a serlo en ambos territorios, 
                lo que sin duda implica nuevas formas de socializaci&oacute;n, 
                individuales y comunitarias, p&uacute;blicas y privadas. De este 
                modo al concepto de urbanizar se le sumar&iacute;a una tercera 
                acepci&oacute;n, la que indicar&iacute;a &quot;hacer a alguien 
                sociable en el espacio virtual&quot;. </font></p>
              <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Hace 
                pocos d&iacute;as, en Madrid, le hicieron una entrevista a Jerry 
                Yang, el cofundador de Yahoo, la primera empresa de Internet en 
                audiencia y rentabilidad, y &eacute;l dec&iacute;a que &quot;en 
                cinco a&ntilde;os no habr&aacute; diferencia entre off line y 
                on line&quot;. Coincido con &eacute;l, no s&eacute; si en nuestro 
                pa&iacute;s ser&aacute; en 5 a&ntilde;os, pero en un horizonte 
                temporal cercano, no habr&aacute; diferencia entre virtualidades 
                urbanas y materialidades urbanas, todo ocurrir&aacute; articuladamente 
                en un lugar o en el otro, por esta raz&oacute;n me parece que, 
                un desaf&iacute;o importante para quienes viven la ciudad, para 
                quienes la hacen y para quienes trabajamos sobre la cuesti&oacute;n 
                urbana, es formar parte de este proceso. </font></p>
              <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Y 
                si entendemos que los imaginarios urbanos, expl&iacute;cita o 
                impl&iacute;citamente, son una de las variables en la que se fundamentan 
                los modos de producci&oacute;n de la ciudad: las pr&aacute;cticas 
                y relaciones sociales, las pol&iacute;ticas, los planes, las estrategias; 
                la ciudad digital es un gran interrogante en el que deber&iacute;amos 
                comenzara a trabajar. </font></p>
              <p>&nbsp;</p>
            </div>
          </div>
          <div align="center">
            <div align="left">
<hr>
              <p class="Verd1"><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><b><font size="1">Notas 
                a pie de p&aacute;gina</font></b></font></p>
              <p class="Verd1"><a name="1"></a>1 Directora del Programa Prioritario 
                de Investigaci&oacute;n ALDEAXXI, Centro de Estudios e Investigaciones, 
                Universidad Nacional de Quilmes. Roque Saenz Pe&ntilde;a 180, 
                1876 Bernal, Buenos Aires. <a href="mailto:eschiavo@unq.edu.ar">eschiavo@unq.edu.ar</a> 
                . <a href="#up1">Volver</a></p>
              <p class="Verd1"><a name="2"></a>2 Ver: Fern&aacute;ndez Hermana, 
                L. A., Finquelievich, S., Serra, A., Schiavo. E., entre otros 
                autores. <a href="#up2">Volver</a></p>
              <p class="Verd1">&nbsp;</p>
            </div>
          </div>
        </td>
      </tr>
      <tr> 
        <td> 
          <div align="center"> 
            <div align="left"><a href="#topage"><img src="../../img/arrow_t.gif" width="17" height="9" border="0" alt="Arriba"></a> 
            </div>
          </div>
        </td>
        <td>
          <div align="right"><a href="../pons.htm"><img src="../../img/arrow_l.gif" width="9" height="17" border="0" alt="Anterior"></a></div>
        </td>
      </tr>
      <tr> 
        <td colspan="2"> 
          <hr>
          <div align="center"><font face="Verdana, Arial, Helvetica, sans-serif" size="1" class="Verd1">&copy; 
            III Jornadas &quot;Imaginarios Urbanos&quot;, CEHCAU - FADU - UBA, 
            2000. Todos los derechos reservados.<br>
            Las opiniones de los art&iacute;culos son responsabilidad de los autores 
            y no expresan necesariamente la opini&oacute;n de los editores.</font></div>
        </td>
      </tr>
    </table>
    
  </div>
</div>
</body>
</html>
