<html>
<head>
<title> III Jornadas &quot;Imaginarios Urbanos&quot; - Los imaginarios de la muerte - Pag. 1</title>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<link rel="stylesheet" href="../../objects/3jiu.css" type="text/css">
</head>

<body bgcolor="#FFFFFF" text="#000000" leftmargin="0" topmargin="0" link="#0000FF" vlink="#0000FF" alink="#0000FF">
<div align="center">
<a name="topage"></a>
  <table width="100%" border="0" cellspacing="4" cellpadding="2">
    <tr bgcolor="#006699"> 
      <td colspan="3"> 
        <div align="center"> 
          <table width="100%" border="0" height="100%">
            <tr> 
              <td>
                <div align="right"><img src="../../img/iso_sml.gif" width="44" height="36"></div>
              </td>
              <td width="10">&nbsp;</td>
              <td><font face="Verdana, Arial, Helvetica, sans-serif" size="4" color="#FFFFFF">III 
                Jornadas &quot;Imaginarios Urbanos&quot;<br>
                </font><font face="Verdana, Arial, Helvetica, sans-serif" size="2" class="Verd1" color="#FFFFFF">CEHCAU 
                - FADU - UBA</font><font face="Verdana, Arial, Helvetica, sans-serif" size="1" color="#FFFFFF"></font><font face="Verdana, Arial, Helvetica, sans-serif" size="1" color="#FFFFFF"><br>
                14, 15 y 16 de septiembre de 2000</font></td>
            </tr>
          </table>
          
        </div>
      </td>
    </tr>
    <tr bgcolor="#6699CC"> 
      <td> 
        <div align="center"> <b><font face="Verdana, Arial, Helvetica, sans-serif" size="2" color="#FFFFFF"><a href="../intro.htm" class="Verd2BLk">INTRODUCCI&Oacute;N</a></font></b></div>
      </td>
      <td bgcolor="#6699CC"> 
        <div align="center"><b><font face="Verdana, Arial, Helvetica, sans-serif" size="2" color="#FFFFFF" class="Verd2BLk"><a href="../pons.htm" class="Verd2BLk">PONENCIAS</a></font></b></div>
      </td>
      <td> 
        <div align="center"><b><font face="Verdana, Arial, Helvetica, sans-serif" size="2" color="#FFFFFF" class="Verd2BLk"><a href="../confs.htm" class="Verd2BLk">CONFERENCIAS</a></font></b></div>
      </td>
    </tr>
    <tr bgcolor="#9FBFDF"> 
      <td colspan="3"><font face="Verdana, Arial, Helvetica, sans-serif" size="1" color="#FFFFFF"><b><a href="../../index.htm" class="Verd1BLk"><font color="#000000"><span class="Verd1BLk">Principal</span></font></a> 
        <font color="#333333">&gt; <a href="../pons.htm" class="Verd1BLk"><font color="#000000"><span class="Verd1BLk">Ponencias</span></font></a> 
        &gt; Los imaginarios de la muerte, Pag. 1 &gt; <a href="33_02.htm" class="Verd1BLk">Pag. 
        2</a> &gt; <a href="33_03.htm" class="Verd1BLk">Pag. 3</a> &gt; <a href="33_04.htm" class="Verd1BLk">Pag. 
        4</a> &gt; </font><font face="Verdana, Arial, Helvetica, sans-serif" size="1" color="#FFFFFF"><b><font color="#333333"><a href="33_05.htm" class="Verd1BLk">Pag. 
        5</a> </font></b></font><font color="#333333">&gt; </font><font face="Verdana, Arial, Helvetica, sans-serif" size="1" color="#FFFFFF"><b><font color="#333333"><a href="33_06.htm" class="Verd1BLk">Pag. 
        6</a> </font></b></font><font color="#333333">&gt; </font><font face="Verdana, Arial, Helvetica, sans-serif" size="1" color="#FFFFFF"><b><font color="#333333"><a href="33_07.htm" class="Verd1BLk">Pag. 
        7</a> </font></b></font><font color="#333333">&gt; </font><font face="Verdana, Arial, Helvetica, sans-serif" size="1" color="#FFFFFF"><b><font color="#333333"><a href="33_08.htm" class="Verd1BLk">Pag. 
        8</a> </font></b></font><font color="#333333">&gt; </font><font face="Verdana, Arial, Helvetica, sans-serif" size="1" color="#FFFFFF"><b><font color="#333333"><a href="33_09.htm" class="Verd1BLk">Pag. 
        9</a> </font></b></font><font color="#333333">&gt; </font><font face="Verdana, Arial, Helvetica, sans-serif" size="1" color="#FFFFFF"><b><font color="#333333"><a href="33_10.htm" class="Verd1BLk">Pag. 
        10</a> </font></b></font><font color="#333333">&gt; </font><font face="Verdana, Arial, Helvetica, sans-serif" size="1" color="#FFFFFF"><b><font color="#333333"><a href="33_11.htm" class="Verd1BLk">Pag. 
        11</a></font></b></font></b></font></td>
    </tr>
  </table>
  <div align="left">
    <table width="100%" border="0" cellspacing="4" cellpadding="2">
      <tr valign="top"> 
        <td colspan="2"> 
          <div align="center"> 
            <div align="left"> 
              <p align="center">&nbsp;</p>
              <p align="center"><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><b>Los 
                imaginarios de la muerte</b></font></p>
              <p align="center"><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><b>Arq. 
                Carlos Di Pasquo y Arq. Sara Vaisman</b></font></p>
              <p align="right"><b><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><i><font size="1">P&aacute;gina 
                1</font></i></font></b></p>
              <p align="center"><img src="../../img/fotos/dp_v/01.jpg" width="542" height="380"></p>
              <p align="center">&nbsp;</p>
              <p></p>
              <p></p>
              <p></p>
              <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">En 
                todos los tiempos, en todas las culturas ha existido una particular 
                preocupaci&oacute;n acerca de la muerte. O acerca del m&aacute;s 
                all&aacute; de la muerte. La actitud del hombre frente a estos 
                temas ha variado seg&uacute;n las civilizaciones y a trav&eacute;s 
                del tiempo experimentado modificaciones en las costumbres, en 
                las manifestaciones art&iacute;sticas y en las ceremonias. Una 
                forma de pensamiento que puede ser le&iacute;do como un conjunto 
                de expresiones simb&oacute;licas.</font></p>
              <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Desde 
                la voluntad de evidenciar la p&eacute;rdida hasta la de negarla 
                estas conductas son las que han caracterizado los espacios destinados 
                a enterratorios en nuestro pa&iacute;s. En las sepulturas realizadas 
                en las iglesias, en los camposantos, en los cementerios tradicionales 
                del siglo XIX hasta llegar a los cementerios laicos o cementerios 
                parque, se manifiestan diversas formas de inhumaciones que nos 
                hablan de un grado de religiosidad o de una postura frente al 
                mundo o de su inserci&oacute;n en el status social. </font></p>
              <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Cuando 
                el cementerio ha quedado dentro de los l&iacute;mites de la ciudad 
                se transforma en una ciudad dentro de otra siendo ajeno a esta 
                &uacute;ltima que lo contiene. No participa del traj&iacute;n 
                cotidiano pero </font></p>
              <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">&quot;...la 
                necr&oacute;polis, la ciudad de los muertos, no es otra cosa que 
                el reflejo de la sociedad de los vivos. Es una representaci&oacute;n 
                simb&oacute;lica de la sociedad que lo genera.&quot; </font></p>
              <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">El 
                lugar en el cual ha sido sepultado un ser querido, su tumba, monumento 
                o placa conmemorativa constituye un lugar antropol&oacute;gico 
                en el sentido que define Marc Aug&eacute; en tanto contiene los 
                tres rasgos fundamentales: el identificatorio, el relacional e 
                hist&oacute;rico. </font></p>
              <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">El 
                concepto de cementerio ha de evolucionar de ser un espacio destinado 
                a los difuntos a tres condiciones: lugar como reducci&oacute;n 
                simb&oacute;lica de la ciudad, lugar donde la comunidad ha de 
                conservar la memoria de sus hombres y lugar donde desarrollar 
                el arte.</font></p>
              <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Nuestro 
                trabajo se ha de centrar en las expresiones art&iacute;sticas 
                que conforman los imaginarios actuales de la muerte en el marco 
                de la cultura judeo - cristiana, a partir del estudio de los monumentos, 
                pasando por un recorrido de diversos imaginarios construidos a 
                trav&eacute;s de la historia y en particular en la ciudad de Buenos 
                Aires. </font></p>
              <p></p>
              <p><b><font face="Verdana, Arial, Helvetica, sans-serif" size="2">La 
                actitud del hombre frente a la muerte</font></b></p>
              <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">El 
                hecho de morir, a diferencia de otras acciones humanas, est&aacute; 
                asociado a la religi&oacute;n. La creencia en un alma, su destino 
                en el m&aacute;s all&aacute; traen como consecuencia diversas 
                actitudes y por lo tanto diversas manifestaciones que se expresan 
                formalmente en las tumbas de cada civilizaci&oacute;n. <br>
                La vida despu&eacute;s de la muerte o una forma de vida despu&eacute;s 
                de la muerte tiene larga data. A lo largo de la historia, cada 
                civilizaci&oacute;n, ha de tomar una actitud diversa frente al 
                cuerpo sin vida y la ceremonia que se realiza para ayudar a la 
                liberaci&oacute;n del alma del cuerpo: la cremaci&oacute;n, la 
                momificaci&oacute;n o el entierro en espera de una futura resurrecci&oacute;n.</font></p>
              <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">En 
                la cultura occidental podemos diferenciar dos per&iacute;odos 
                en los cuales las actitudes se oponen: Un primer momento hist&oacute;rico 
                que llega hasta el siglo XVIII ha de caracterizarse por una aceptaci&oacute;n 
                de la muerte. Una proximidad que la convierte en familiar, cotidiana 
                volvi&eacute;ndose casi indiferente. A partir de ese momento esta 
                situaci&oacute;n comienza lentamente a modificarse hasta llegar 
                al final del siglo XX, en que el miedo a la muerte no permite 
                siquiera mencionar su nombre.</font></p>
              <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><b>La 
                representaci&oacute;n de la muerte</b></font></p>
              <p align="right"><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><br>
                <font size="1"><i>&quot;La tumba es la conmemoraci&oacute;n del 
                difunto con un sentido de perpetuaci&oacute;n.&quot; <br>
                Chueca Goitia, Historia de la Arquitectura. De Grecia al Islam 
                1979</i></font></font></p>
              <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Las 
                tumbas tienen un car&aacute;cter no utilitario y el hecho de ser 
                &uacute;nicamente un monumento libera al artista de otros condicionamientos 
                permitiendo un amplio margen de creatividad. <br>
                La muerte iguala a los hombres y es como si con su sepultura quisiera 
                se&ntilde;alarse este destino, dado que las primeras construcciones 
                que se conocen son monumentos funerarios del per&iacute;odo mesol&iacute;tico. 
                <br>
                La humanidad ha practicado muchos y diversos ritos funerarios 
                siendo la inhumaci&oacute;n del cad&aacute;ver en la tierra el 
                m&aacute;s universalmente empleado.</font></p>
              <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">En 
                la Biblia, en el G&eacute;nesis, aparece el primer testimonio 
                de Inhumaci&oacute;n de cad&aacute;veres. En el relato de la muerte 
                de Sara, su esposo, Abraham, compr&oacute; una cueva para enterrarla, 
                Mearat ha Majpela, en las cercan&iacute;as de Hebr&oacute;n, utiliz&aacute;ndose 
                posteriormente, para el enterramiento de la familia. <br>
                En los antiguos relatos de los hebreos no se evidencia una construcci&oacute;n 
                planificada de un monumento, s&oacute;lo una piedra cubr&iacute;a 
                la entrada de la gruta, ubicada en los escarpados e inf&eacute;rtiles 
                terrenos de las afueras de la ciudad. <br>
                En su exilio babil&oacute;nico, los jud&iacute;os, al no contar 
                con suelos apropiados para cuevas comenz&oacute; a enterrar a 
                sus muertos en cementerios p&uacute;blicos colocando un monumento 
                de piedra para indicar la presencia del cad&aacute;ver. <br>
                La costumbre de enterrar manteniendo siempre el cad&aacute;ver 
                en contacto con la tierra se ha conservado en el pueblo jud&iacute;o, 
                al igual que la de ubicar los cementerios alejados de la ciudad 
                y en suelos no aptos para el cultivo, como el considerar ese territorio 
                ritualmente impuro.</font></p>
              <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">En 
                la civilizaci&oacute;n egipcia las singularidades arquitect&oacute;nicas 
                de sus tumbas en estrecha relaci&oacute;n con sus complejas creencias 
                en el m&aacute;s all&aacute; dieron como resultado construcciones 
                tales como hipogeos de los primeros faraones, mastabas o las monumentales 
                pir&aacute;mides.<br>
                La convicci&oacute;n en una vida despu&eacute;s de la muerte condujo 
                a la momificaci&oacute;n de los cuerpos y el ritual de acompa&ntilde;ar 
                a los mismos en su &uacute;ltima morada con sus elementos preferidos 
                en vida, sus joyas, sus comidas y sus mascotas tambi&eacute;n 
                embalsamadas.</font></p>
              <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">La 
                concepci&oacute;n romana ante la muerte deriva de la etrusca incinerando 
                los cad&aacute;veres, en un principio hasta la conservaci&oacute;n 
                de los mismos a trav&eacute;s del embalsamamiento. La ubicaci&oacute;n 
                en la estructura social gener&oacute; diversos tipos de tumbas: 
                mausoleos y t&uacute;mulos para los nobles a lo largo de las v&iacute;as 
                de acceso a la ciudad y para la gente humilde, los columbarios 
                con nichos similares a los de los cementerios actuales. <br>
                <br>
                La voluntad tan romana de mantener vivas las acciones humanas 
                se ha manifestado a trav&eacute;s de las tumbas monumentales como 
                la de Cecilia Metela o el enterramiento de Trajano en la base 
                de su propia columna que m&aacute;s que un monumento conmemorativo 
                de sus haza&ntilde;as es una verdadera tumba. </font></p>
              <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">En 
                las sepulturas de la Roma pagana la tumba era un objeto destinado 
                a marcar el lugar exacto en que se ha depositado el cuerpo. Sobre 
                el sepulcro siempre una inscripci&oacute;n indicando el nombre 
                del difunto, su posici&oacute;n familiar, edad y fecha de la muerte. 
                Situaci&oacute;n que habr&aacute; de reaparecer peri&oacute;dicamente 
                en la cultura occidental.<br>
                <br>
                En el a&ntilde;o 337 de la era cristiana muri&oacute; el emperador 
                Constantino quien habiendo mantenido una duplicidad entre el culto 
                romano y el cristianismo recientemente difundido y bautizado en 
                el umbral de su muerte pidi&oacute; que su sarc&oacute;fago ocupase 
                en el Mausoleo de Constantinopla el lugar central en medio de 
                los cenotafios de los doce ap&oacute;stoles. </font></p>
              <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Desde 
                el comienzo de la era cristiana los nuevos criterios y formas 
                establecidos por la nueva fe en que el cad&aacute;ver de un cristiano 
                deb&iacute;a ser inhumado y no incinerado as&iacute; como la idea 
                de que la tierra en donde recib&iacute;a sepultura era sagrada 
                origin&oacute; los primeros cementerios cristianos. Mientras estas 
                comunidades fueron muy reducidas estos cementerios eran de peque&ntilde;as 
                proporciones y para tal fin se utilizaron, a veces, los jardines 
                ubicados en la parte posterior de las casas patricias, como se 
                hallan en los romanos de Domitila y Priscila de mediados del siglo 
                II. Sin embargo pronto fue necesaria la creaci&oacute;n de cementerios 
                p&uacute;blicos. El tipo que ofrecen ha llegado hasta nuestros 
                d&iacute;as: situadas las tumbas a flor de tierra con una se&ntilde;al 
                de quien reposa en ellas y destacando algunos ed&iacute;culos 
                cobijando alguna sepultura importante o en forma de cripta para 
                reunir difuntos de una misma familia.</font></p>
              <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">M&aacute;s 
                all&aacute; de los enterramientos comunes en cementerios p&uacute;blicos 
                exist&iacute;an mausoleos especiales para los m&aacute;rtires 
                con un particular tratamiento como el mausoleo de Gala Placidia, 
                en R&aacute;vena, de planta en forma de cruz griega.</font></p>
              <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">A 
                partir del siglo V y por un largo per&iacute;odo de tiempo han 
                de desaparecer las inscripciones o representaciones identificatorias 
                volviendo las tumbas en an&oacute;nimas.</font></p>
              <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Si 
                bien jud&iacute;os y cristianos han compartido el aborrecimiento 
                por la incineraci&oacute;n de los cad&aacute;veres porque no concordaba 
                con sus creencias religiosas del mundo ultraterrenal, estos &uacute;ltimos 
                no compartieron la creencia jud&iacute;a de la impureza del suelo 
                de las sepulturas enterrando a sus muertos en los lugares sagrados, 
                monasterios, conventos, o en las criptas de las iglesias y catedrales. 
                Con el paso del tiempo ante el l&iacute;mite de estos sitios se 
                han de crear los camposantos adyacentes a ellos.<br>
                La ubicaci&oacute;n de las sepulturas dentro de los l&iacute;mites 
                del conjunto conformado por la iglesia y edificio conventual depend&iacute;a 
                de la situaci&oacute;n jer&aacute;rquica y social del difunto. 
                Las tumbas m&aacute;s c&eacute;lebres habr&aacute;n de hallarse 
                en los altares laterales mientras que las de los estratos m&aacute;s 
                bajos en los patios de los conventos o atrios careciendo las mismas 
                de identificaci&oacute;n.</font></p>
              <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">En 
                los monumentos funerarios de los monarcas o grandes personalidades 
                han de aparecer dos grandes categor&iacute;as escult&oacute;ricas: 
                la representaci&oacute;n del difunto yacente u orante. Esto adquiri&oacute; 
                un mayor auge en el per&iacute;odo del renacimiento cuando la 
                fe sencilla medieval dej&oacute; paso a la inquietud por la fugacidad 
                de la belleza terrena, al deseo de no morir del todo y los sepulcros 
                dejaron de concebirse como una simple losa en el suelo de la iglesia 
                para aspirar a ser imperecederas obras de arte siempre y cuando 
                se juntaran la fortuna de un Medici y el genio de un Miguel &Aacute;ngel. 
                </font></p>
              <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">La 
                tumba capilla y la aparici&oacute;n de las cruces de piedra o 
                madera con techo sobre las sepulturas son elementos que tambi&eacute;n 
                comienzan a evidenciarse en este per&iacute;odo.</font></p>
              <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Las 
                expresiones escult&oacute;ricas yacentes ahora representan al 
                difunto en el mejor momento de su vida. La imagen, en general 
                con los ojos abiertos, es de un ser viviente. Este tipo de representaci&oacute;n 
                ha de ser frecuente hasta el siglo XVII en que estas formas se 
                abandonan para hacer prevalecer la imagen del orante o sedente.</font></p>
              <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">A 
                partir del siglo XVIII europeo, las influencias del iluminismo 
                han de provocar radicales cambios en la actitud frente a la muerte. 
                Los conocimientos cient&iacute;ficos, de sanidad y profilaxis, 
                tienden a separar la muerte de la vida cotidiana. Surgen leyes 
                higienistas que provocan la divisi&oacute;n entre iglesia y cementerio, 
                que ahora es trasladado a las afueras de la ciudad. Se torna m&aacute;s 
                laico y menos eclesi&aacute;stico a pesar de que a &eacute;l se 
                traslada el mobiliario antes existente en las iglesias.<br>
                En estos nuevos territorios las formas de expresi&oacute;n han 
                de asumir una libertad en las representaciones simb&oacute;licas 
                sin las limitaciones espaciales que ofrec&iacute;a la iglesia. 
                La voluntad de ser uno mismo, lleva, a renunciar al anonimato 
                de las tumbas convirtiendo las mismas en monumentos conmemorativos. 
                Esto ha de dar lugar, a partir de este momento y hasta la mitad 
                del siglo XX, a la profusi&oacute;n de epitafios y esculturas 
                representativas o aleg&oacute;ricas en m&aacute;rmol, granito 
                o bronce creando un imaginario aun vigente. <br>
                Los cementerios de Venecia, G&eacute;nova o P&egrave;re Lachaise 
                han de ser representativos de esta multiplicidad formal de gran 
                influencia en nuestro medio.</font></p>
              <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><br>
                <b>Morir en Buenos Aires</b></font></p>
              <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Durante 
                la colonia y los primeros a&ntilde;os del per&iacute;odo emancipador 
                uno de los rasgos que tuvo Buenos Aires fue la indiferenciaci&oacute;n 
                del espacio destinado a los vivos y aqu&eacute;l dedicado a los 
                muertos. La situaci&oacute;n era similar a la europea durante 
                la edad media: los difuntos eran enterrados en los edificios religiosos. 
                De acuerdo con su ubicaci&oacute;n en la estructura social, los 
                que gozaban de mayor prestigio buscaban los sitios m&aacute;s 
                destacados pr&oacute;ximos al altar y al presbiterio. El modo 
                m&aacute;s frecuente fue el de abrir una fosa en el interior del 
                templo y la colocaci&oacute;n de una l&aacute;pida indicando el 
                lugar en caso de tratarse de un personaje importante. En otros 
                casos las lajas se volv&iacute;an a colocar sobre la excavaci&oacute;n 
                y s&oacute;lo su familia conoc&iacute;a el emplazamiento de la 
                tumba. Cuando estos lugares resultaron insuficientes se utiliz&oacute; 
                el camposanto aleda&ntilde;o destinado, en principio, a la gente 
                de pueblo.</font></p>
              <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">La 
                instauraci&oacute;n de los Borbones en la corona espa&ntilde;ola 
                gener&oacute; una serie de reformas administrativas ligadas al 
                pensamiento ilustrado que se trasladaron a Am&eacute;rica: estas 
                disposiciones reales se refirieron a la necesidad de mudar los 
                cementerios fuera de los poblados. Sin embargo, en Buenos Aires, 
                no entraron en vigencia hasta las primeras d&eacute;cadas del 
                siglo XIX. <br>
                La administraci&oacute;n de los actos f&uacute;nebres, al igual 
                que los nacimientos, casamientos y educaci&oacute;n, estuvo a 
                cargo de la iglesia hasta la d&eacute;cada de 1820. Esta hegemon&iacute;a 
                es la que Rivadavia intent&oacute; fracturar, a partir de sus 
                reformas, otorgando al estado republicano el control de los espacios 
                de la muerte y confisc&oacute;, en 1822, los terrenos de los frailes 
                recoletos para crear el Cementerio General del Norte. Lo que no 
                pudo evitar fue el control de los enterramientos por parte de 
                la iglesia en dicha necr&oacute;polis.</font></p>
              <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">En 
                este cementerio las ideas republicanas seculares y el racionalismo 
                imperante se ven reflejados en las tumbas que aun perduran conformando 
                un particular imaginario que ha de extenderse hasta la d&eacute;cada 
                del '80. Estos monumentos conmemorativos se apartaron de los modelos 
                religiosos, sin hacer referencia a la muerte, ni al juicio final, 
                ni a la imagen a perpetuar del difunto. Dos tipolog&iacute;as 
                han de caracterizar este momento: la de formas prism&aacute;ticas 
                de mediana altura y la constituida por altos pilares, obeliscos 
                o columnas. Se incorporan elementos simb&oacute;licos con otros 
                contenidos o un texto recordatorio de las proezas del desaparecido.<br>
                <br>
                Ya pasadas las devastadoras r&aacute;fagas de enfermedades contagiosas 
                que asolaron a la poblaci&oacute;n en las d&eacute;cadas del '60 
                y '70, el fin de siglo encuentra a Buenos Aires con tres cementerios: 
                Recoleta, Chacarita y Flores. En ellos se manifiesta un profundo 
                cambio en las representaciones ante el dolor de la muerte en comparaci&oacute;n 
                con los anteriores monumentos, como tambi&eacute;n ha de surgir 
                una diferenciaci&oacute;n entre los dos cementerios principales 
                en cuanto al rango social de sus moradores. Diferenciaci&oacute;n 
                que en cierta medida habr&aacute; de caracterizar las respuestas 
                formales de las tumbas hasta la segunda mitad del siglo XX. </font></p>
              <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Antes 
                de terminar el XIX surgen, en nuestras necr&oacute;polis, los 
                panteones familiares o b&oacute;vedas que, ocupando una superficie 
                mayor de suelo, se han de sumar a las ya existentes tumbas individuales 
                o los alineamientos de nichos.</font></p>
              <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Los 
                nichos siguieron manteniendo, en principio, su ocupaci&oacute;n 
                anterior en los muros perimetrales de los cementerios para luego 
                adoptar la tipolog&iacute;a de edificio exento con niveles subterr&aacute;neos. 
                Ellos conforman un imaginario en s&iacute; mismo, una estanter&iacute;a 
                para conservar cad&aacute;veres, pero careciendo de la individualidad 
                y el simbolismo al cual nos estamos refiriendo. </font></p>
              <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Las 
                sepulturas en tierra seguir&aacute;n siendo el reflejo del lugar 
                que ha ocupado en la sociedad el desaparecido o sus familiares. 
                Surge ahora una mayor diversidad de formas y simbolismos, desde 
                el simple enterramiento con una reja perimetral que lo contiene 
                hasta los monumentos conmemorativos de grandes proporciones y 
                profusi&oacute;n escultural que se destacan del resto. </font></p>
              </div>
          </div>
          <div align="center">
            <div align="left"></div>
          </div>
        </td>
      </tr>
      <tr> 
        <td> 
          <div align="center"> 
            <div align="left"><a href="#topage"><img src="../../img/arrow_t.gif" width="17" height="9" border="0" alt="Arriba"></a> 
            </div>
          </div>
        </td>
        <td>
          <div align="right"><a href="../pons.htm"><img src="../../img/arrow_l.gif" width="9" height="17" border="0" alt="Anterior"></a> 
            <a href="33_02.htm"><img src="../../img/arrow_r.gif" width="9" height="17" border="0" alt="Siguiente"></a> 
          </div>
        </td>
      </tr>
      <tr> 
        <td colspan="2"> 
          <hr>
          <div align="center"><font face="Verdana, Arial, Helvetica, sans-serif" size="1" class="Verd1">&copy; 
            III Jornadas &quot;Imaginarios Urbanos&quot;, CEHCAU - FADU - UBA, 
            2000. Todos los derechos reservados.<br>
            Las opiniones de los art&iacute;culos son responsabilidad de los autores 
            y no expresan necesariamente la opini&oacute;n de los editores.</font></div>
        </td>
      </tr>
    </table>
    
  </div>
</div>
</body>
</html>
