<html>
<head>
<title> III Jornadas &quot;Imaginarios Urbanos&quot; - Imaginarios rioplatenses y estrategias urban&iacute;sticas de Francisco Piria en la Argentina</title>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<link rel="stylesheet" href="../../objects/3jiu.css" type="text/css">
</head>

<body bgcolor="#FFFFFF" text="#000000" leftmargin="0" topmargin="0" link="#0000FF" vlink="#0000FF" alink="#0000FF">
<div align="center">
<a name="topage"></a>
  <table width="100%" border="0" cellspacing="4" cellpadding="2">
    <tr bgcolor="#006699"> 
      <td colspan="3"> 
        <div align="center"> 
          <table width="100%" border="0" height="100%">
            <tr> 
              <td>
                <div align="right"><img src="../../img/iso_sml.gif" width="44" height="36"></div>
              </td>
              <td width="10">&nbsp;</td>
              <td><font face="Verdana, Arial, Helvetica, sans-serif" size="4" color="#FFFFFF">III 
                Jornadas &quot;Imaginarios Urbanos&quot;<br>
                </font><font face="Verdana, Arial, Helvetica, sans-serif" size="2" class="Verd1" color="#FFFFFF">CEHCAU 
                - FADU - UBA</font><font face="Verdana, Arial, Helvetica, sans-serif" size="1" color="#FFFFFF"></font><font face="Verdana, Arial, Helvetica, sans-serif" size="1" color="#FFFFFF"><br>
                14, 15 y 16 de septiembre de 2000</font></td>
            </tr>
          </table>
          
        </div>
      </td>
    </tr>
    <tr bgcolor="#6699CC"> 
      <td> 
        <div align="center"> <b><font face="Verdana, Arial, Helvetica, sans-serif" size="2" color="#FFFFFF"><a href="../intro.htm" class="Verd2BLk">INTRODUCCI&Oacute;N</a></font></b></div>
      </td>
      <td bgcolor="#6699CC"> 
        <div align="center"><b><font face="Verdana, Arial, Helvetica, sans-serif" size="2" color="#FFFFFF" class="Verd2BLk"><a href="../pons.htm" class="Verd2BLk">PONENCIAS</a></font></b></div>
      </td>
      <td> 
        <div align="center"><b><font face="Verdana, Arial, Helvetica, sans-serif" size="2" color="#FFFFFF" class="Verd2BLk"><a href="../confs.htm" class="Verd2BLk">CONFERENCIAS</a></font></b></div>
      </td>
    </tr>
    <tr bgcolor="#9FBFDF"> 
      <td colspan="3"><font face="Verdana, Arial, Helvetica, sans-serif" size="1" color="#FFFFFF"><b><a href="../../index.htm" class="Verd1BLk"><font color="#000000"><span class="Verd1BLk">Principal</span></font></a> 
        <font color="#333333">&gt; <a href="../pons.htm" class="Verd1BLk"><font color="#000000"><span class="Verd1BLk">Ponencias</span></font></a> 
        &gt; Imaginarios rioplatenses y estrategias urban&iacute;sticas de Francisco 
        Piria en la Argentina</font></b></font></td>
    </tr>
  </table>
  <div align="left">
    <table width="100%" border="0" cellspacing="4" cellpadding="2">
      <tr valign="top"> 
        <td colspan="2"> 
          <div align="center"> 
            <div align="left"> 
              <p align="center">&nbsp;</p>
              <p align="center"><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><b>Imaginarios 
                rioplatenses y estrategias urban&iacute;sticas de Francisco Piria 
                en la Argentina</b> </font></p>
              <p align="center"><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><b>Gustavo 
                Vallejo </b><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><font size="1"><a name="up1"></a><a href="#1">1</a></font></font></font></p>
              <p align="center">&nbsp;</p>
              <p align="left"><font face="Verdana, Arial, Helvetica, sans-serif" size="2">El 
                trabajo se propone indagar, a trav&eacute;s de la consolidaci&oacute;n 
                de la nueva forma de disfrutar el ocio moderno, las representaciones 
                que involucran a las dos orillas del R&iacute;o de la Plata y 
                los intentos de usufructuarlas desde proyectos que dan cuenta 
                de un claro delineamiento de los roles imaginarios asignados a 
                cada parte interviniente.<br>
                En este sentido, puede decirse que ya en torno a 1880 qued&oacute; 
                establecida una relaci&oacute;n dial&oacute;gica basada en la 
                reproducci&oacute;n de una contempor&aacute;nea moda europea y 
                pr&aacute;cticas inducidas por las muy influyentes prescripciones 
                higienistas, exaltadoras -en su versi&oacute;n cientificista de 
                una exorcizaci&oacute;n del mal corporal- del contacto de los 
                cuerpos con la naturaleza y sus elementos purificadores como lo 
                eran el aire y el agua. La particularidad de este proceso, que 
                lentamente ir&aacute; atravesando de arriba hacia abajo a cada 
                vez a m&aacute;s sectores sociales hasta articularse con la consagraci&oacute;n 
                de la jornada laboral de ocho horas -a la que se ir&aacute; sumando 
                el domingo no laborable, el &quot;s&aacute;bado ingl&eacute;s&quot;, 
                las vacaciones pagas, etc.-, se encuentra en el claro delineamiento 
                geogr&aacute;fico trazado desde las principales ciudades rioplatenses, 
                de los sitios que por reunir los requisitos de proporcionar belleza 
                natural, salubridad y hallarse a una reducida distancia de aquellos, 
                recibir&iacute;an las temporarias visitas ciudadanas empezando 
                por la &quot;gente decente&quot;. Podr&iacute;a decirse entonces 
                que desde fines del siglo XIX fueron asimil&aacute;ndose roles 
                complementarios, basados en la idea de que una orilla reun&iacute;a 
                los atributos naturales y la otra los que genera el capital (recursos 
                econ&oacute;micos y un amplio mercado). En s&iacute;ntesis, de 
                un lado estaba la naturaleza y del otro la oportunidad. <br>
                Ra&uacute;l Jacobs indag&oacute; el surgimiento del &quot;Uruguay 
                tur&iacute;stico&quot;, como un elemento clave de la econom&iacute;a 
                de ese pa&iacute;s, originado en espont&aacute;neas pr&aacute;cticas 
                sociales que gobernantes como Batlle y Ord&oacute;&ntilde;ez promovieron 
                desde el poder para consolidar esa oferta de servicios dirigida 
                especialmente a la Argentina. Y desde Buenos Aires la respuesta 
                fue la peri&oacute;dica presencia de miembros de su elite en las 
                playas montevideanas, induciendo adem&aacute;s a formular las 
                primeras propuestas de comunicaci&oacute;n entre ambas capitales 
                por medios terrestres en la d&eacute;cada de 1910.<br>
                Sobre la base de la consolidaci&oacute;n de este imaginario en 
                las dos orillas, es posible comprender las iniciativas desplegadas 
                por el uruguayo Francisco Piria. Rematador de m&aacute;s de setenta 
                barrios que conforman hoy la planta urbana de Montevideo y fundador 
                de Priri&aacute;polis, la b&uacute;squeda por articular en sus 
                operaciones, naturaleza y oportunidad, ir&aacute; instalando el 
                centro su inter&eacute;s en el deseo de &quot;triunfar&quot; en 
                el mercado argentino luego de explotar las &quot;extraordinarias 
                riquezas&quot; uruguayas. La figura de Piria, bastante conocida 
                en Uruguay, constituye en cambio una gran inc&oacute;gnita en 
                la otra orilla del R&iacute;o de La Plata, acrecentada a partir 
                de abundantes mitos construidos en torno a la actividad desplegada 
                en la &uacute;ltima etapa de su vida en la ciudad de La Plata, 
                que representa quiz&aacute;s su m&aacute;s grande fracaso, el 
                desvanecimiento de lo que esperaba que fuera la material demostraci&oacute;n 
                de su &quot;triunfo&quot; en la Argentina. De su ambiciosa iniciativa 
                urban&iacute;stica impulsada en 1925 solo perdura en el aspecto 
                f&iacute;sico, un Palacio estrat&eacute;gicamente dispuesto frente 
                a la costa de Punta Lara -localidad perteneciente entonces al 
                partido La Plata-, que pr&aacute;cticamente en su totalidad tambi&eacute;n 
                hab&iacute;a adquirido en la misma operaci&oacute;n inmobiliaria, 
                y que parece empe&ntilde;arse en esperar la llegada del puente 
                internacional que conecte esta cabecera con Colonia. El azar y 
                la raz&oacute;n de un individuo que es a la vez un visionario 
                y un aventurero afortunado, confluyen as&iacute; en quien al mismo 
                tiempo es un utopista y un especulador, un gestor de grandes negocios 
                inmobiliarios y emprendedor de profec&iacute;as autorrealizadoras 
                dentro del contexto rioplatense. </font></p>
              <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><b>Aire 
                puro para los sectores populares y turismo para las elites</b><br>
                <br>
                Cuando en 1880, el viajero norteamericano Henry Patrick recorri&oacute; 
                distintos puntos de Montevideo, asoci&oacute; la incipiente ocupaci&oacute;n 
                territorial de sus suburbios a una repudiable forma de ascenso 
                social. En efecto, dicho viajero no tard&oacute; en percibir c&oacute;mo 
                un sector de la sociedad beneficiado por abastecer a los ej&eacute;rcitos 
                beligerantes durante la Guerra del Paraguay, destinaba las grandes 
                sumas obtenidas en levantar sus &quot;palacetes&quot; en quintas 
                a las que se dirig&iacute;an los fines de semana y durante el 
                verano. Adem&aacute;s de revestir inter&eacute;s por la sencilla 
                raz&oacute;n de que Henry Patrick, no era sino un seud&oacute;nimo 
                utilizado por Francisco Piria, el relato tambi&eacute;n revela 
                c&oacute;mo muy dis&iacute;miles consecuencias percibidas de la 
                Guerra del Paraguay, en una otra orilla del R&iacute;o de la Plata, 
                conduc&iacute;an a un h&aacute;bito en com&uacute;n. Como contrapartida 
                de esa situaci&oacute;n descripta, por efectos directos de la 
                contienda, Buenos Aires padeci&oacute; una larga sucesi&oacute;n 
                de epidemias -c&oacute;lera, tifus, viruela y difteria-, introducidas 
                por soldados combatientes a su regreso del campo de batalla, hasta 
                llegar a la pandemia de fiebre amarilla de 1871 que termin&oacute; 
                con el 20% de la poblaci&oacute;n. De aqu&iacute; en m&aacute;s, 
                en los porte&ntilde;os, la costumbre de alejarse de la ciudad 
                en los meses de verano se convertir&iacute;a en necesidad, donde 
                el recuerdo del horror vivido se articul&oacute; con preceptos 
                higienistas sobrevaloradores de localizaciones &quot;altas&quot; 
                donde circulara el &quot;aire puro&quot;, en oposici&oacute;n 
                a los efectos perniciosos de pantanos y &quot;miasmas&quot; a 
                los que se hab&iacute;a atribuido el origen de la tragedia de 
                1871; mientras que con el mayor romanticismo atribuido por Henry 
                Patrick al traslado peri&oacute;dico de familias montevideanas 
                de la ciudad al campo, &eacute;stas lo hac&iacute;an por placer 
                a las quintas que se hallaban en torno al arroyo Miguelete, el 
                Paso Molino y el Paseo de las Duranas. Es decir que si el h&aacute;bito 
                de alejarse de la ciudad temporariamente, aunar&iacute;a a las 
                formas de vida de nuevos burgueses montevideanos y porte&ntilde;os, 
                el inicio de este proceso parec&iacute;a traer aparejado algo 
                que un cronista describir&iacute;a como un elemento diferencial: 
                &quot;los argentinos veranean por necesidad y los uruguayos por 
                placer&quot;. <br>
                No es un dato menor que fuera Piria quien se interesara tempranamente 
                por marcar estas diferencias denostando las formas de disfrutar 
                el tiempo de ocio que ten&iacute;a la elite uruguaya, y los espacios 
                que ocupaba desarrollando esa actividad &quot;ociosa&quot;. Desde 
                que comenzara su tarea de rematador 1874, la promesa de propiedad 
                de la tierra y salud, dirigida a quienes ocupaban atestados conventillos 
                de la &quot;Ciudad vieja&quot; de Montevideo -principalmente inmigrantes-, 
                fue el mas poderoso est&iacute;mulo para atraer a los sectores 
                populares hacia sus lejanos loteos, convirti&eacute;ndose por 
                ello en el principal operador inmobiliario del Uruguay. Exaltando 
                las ventajas de la altura y la circulaci&oacute;n del aire, en 
                barrios sugestivamente calificados como &quot;nido de c&oacute;ndores&quot; 
                o &quot;verdadera Suiza&quot;, la higiene y la ausencia de &quot;miasmas&quot; 
                fueron exitosas consignas para entregar a ese amplio segmento 
                de la sociedad terrenos que tardar&iacute;an mucho tiempo en ser 
                alcanzados por redes de agua corriente y desag&uuml;es cloacales 
                e integrados al tejido urbano urbano existente. Ante estas operaciones, 
                la costumbre de la elite de pasar el verano en sus grandes propiedades 
                extraurbanas representaba el mayor obst&aacute;culo para el proceso 
                de subdivisi&oacute;n de la tierra suburbana que lo ten&iacute;a 
                a Piria como a su m&aacute;s emblem&aacute;tico impulsor.<br>
                Mientras tanto en la otra orilla, la necesidad, hab&iacute;a intensificado 
                en la elite porte&ntilde;a la &quot;saludable&quot; costumbre 
                de salir en busca de &quot;aire puro&quot;, que, inducida por 
                la ausencia de l&iacute;mites geogr&aacute;ficos, se orient&oacute; 
                inicialmente hacia el oeste y el norte de Buenos Aires (al sur 
                se hallaba el ya contaminado Riachuelo y al este R&iacute;o de 
                la Plata) y se fue extendiendo en la medida en que el ferrocarril 
                acompa&ntilde;aba ese movimiento. A los cercanos suburbios de 
                Flores, Belgrano, Villa Devoto y Caballito, convertidos luego 
                en barrios de Buenos Aires, se agregaron mayores traves&iacute;as 
                que llegaron a San Fernando, Lomas de Zamora y especialmente Adrogu&eacute; 
                y Tigre, donde adem&aacute;s de quintas tambi&eacute;n se levantaron 
                suntuosos Hoteles. Finalizando la d&eacute;cada de 1870, adem&aacute;s 
                de las tradicionales casas de campo o quintas, se hab&iacute;an 
                consolidado el Hotel y el juego (en la ruleta, clubes sociales 
                y deportivos o en la Bolsa) como insustituibles programas de necesidades 
                de la nueva burgues&iacute;a argentina, enriquecida por su relaci&oacute;n 
                comercial de dependencia con un capitalismo ingl&eacute;s mucho 
                menos interesado en favorecer la acumulaci&oacute;n de econom&iacute;as 
                perif&eacute;ricas que el afianzamiento del mercado internacional, 
                y que encontr&oacute; en el &quot;gasto dispendioso&quot; una 
                forma de transferir importantes sumas provenientes de la favorable 
                renta diferencial que dejaba el puerto de Buenos Aires. Disfrutando 
                de una b&eacute;lle ep&oacute;que que disimulaba el progresivo 
                paso de una econom&iacute;a de producci&oacute;n -agr&iacute;cola-ganadera- 
                a otra que era solo de consumo de los excedentes que durante algunos 
                a&ntilde;os aquella hab&iacute;a dejado, al menos dos generaciones 
                de argentinos de la alta sociedad se formar&iacute;an aprendiendo 
                mucho mas c&oacute;mo consumir -construyendo sus Palacios residenciales, 
                coleccionando manifestaciones art&iacute;sticas de la &quot;alta 
                cultura&quot; europea, o tambi&eacute;n y fundamentalmente viajando 
                temporariamente y jugando- que reinvertir productivamente los 
                excedentes. <br>
                La burgues&iacute;a uruguaya tambi&eacute;n particip&oacute; de 
                esta espiral de consumo que diversificaba su estad&iacute;a en 
                quintas para agregar tambi&eacute;n viajes y hospedaje temporario 
                en las afueras de Montevideo en Hoteles como el Biltmore en Santa 
                Luc&iacute;a y el Suizo en Colonia Suiza, creados en 1872, haci&eacute;ndose 
                cada vez m&aacute;s dificil en ambas orillas discernir hasta donde 
                llegaba el placer y donde comenzaba una necesidad que era ahora 
                la de ostentar el &quot;gasto dispendioso&quot;.<br>
                La di&aacute;spora de los porte&ntilde;os tambi&eacute;n incluir&iacute;a 
                el sur como destino, luego de que, al decidirse expulsar los &quot;insalubres&quot; 
                establecimientos saladeriles que contaminaban el Riachuelo al 
                puerto de Ensenada, se tendiera una v&iacute;a f&eacute;rrea que 
                estimular&iacute;a la &quot;huida&quot; a nuevos pueblos, como 
                el que cre&oacute; en tierras de su gran Estancia, Mart&iacute;n 
                Iraola, con el nombre de Tolosa. Siguiendo unos pocos kil&oacute;metros 
                m&aacute;s en esa direcci&oacute;n se hallaba el casco de dicha 
                Estancia, expropiado en 1882 para fundar la nueva Capital de la 
                Provincia de Buenos Aires, a una distancia que no alter&oacute; 
                la continuidad del monopolio de los principales sucesos pol&iacute;ticos 
                en la ciudad de Buenos Aires y en cambio estimul&oacute; el permanente 
                traslado a ella de pol&iacute;ticos y funcionarios provinciales 
                &quot;confinados&quot; a vivir en un esbozo de ciudad que r&aacute;pidamente 
                tuvo oficinas para el desenvolvimiento de su burocracia pero no 
                demasiados espacios para la sociabilidad. En parajes intermedios 
                surgidos de la progresiva divisi&oacute;n de esa gran Estancia, 
                destacados personajes del &aacute;mbito local levantar&iacute;an 
                sus quintas para disfrutar del &quot;aire puro&quot;. Una importante 
                fracci&oacute;n extendida hasta la costa de Punta Lara -el reducto 
                mas austral de la selva subtropical que desciende por las orillas 
                de los r&iacute;os Paran&aacute; y Uruguay-, qued&oacute; en manos 
                del espa&ntilde;ol Luis Castells, un especulador que con las ganancias 
                obtenidas en la Bolsa, levant&oacute; en su nueva Estancia la 
                quinta &quot;Villa Elisa&quot;. Otras quintas fueron construidas 
                en esa zona por figuras como M&eacute;dici -ejecutor junto a Lavalle 
                de las obras del puerto de La Plata y responsable de las de salubridad-.<br>
                Indudablemente el mayor obst&aacute;culo para la &quot;huida&quot; 
                porte&ntilde;a, asociada a los destinos de las l&iacute;neas del 
                ferrocarril preponderantemente controlados por el capital ingl&eacute;s, 
                lo representaba el r&iacute;o de La Plata, y a&uacute;n as&iacute;, 
                ello no impidi&oacute; que tempranamente se pensara en traspasarlo 
                (ya durante su presidencia, Sarmiento hab&iacute;a recibido la 
                propuesta de llevar a cabo un viaducto ferrovial de madera). De 
                todas formas, ese l&iacute;mite geogr&aacute;fico fue efectivamente 
                traspasado, aunque no directamente, sino que hicieron falta algunos 
                merodeos previos por localidades uruguayas que aparecieron en 
                la prolongaci&oacute;n de la ruta de viajes hacia el norte. Continuando 
                m&aacute;s all&aacute; del Delta por el r&iacute;o Uruguay, y 
                cruzando desde all&iacute; a la costa oriental, los porte&ntilde;os 
                dieron con Mercedes, una localidad que pas&oacute; a ser visitada 
                por familias convencidas de que las aguas del r&iacute;o Negro 
                eran milagrosas y curaban enfermedades antes de ser desacreditada 
                por informes cient&iacute;ficos. Una vez establecido ese recorrido 
                -que hacia 1910 motivar&iacute;a la realizaci&oacute;n de un proyecto 
                de tren el&eacute;ctrico-, no demasiado lejos aparecer&iacute;an 
                en Uruguay otras alternativas &quot;salut&iacute;feras&quot; para 
                estos contingentes. Efectivamente: en 1871 ya exist&iacute;an 
                las instalaciones balnearias de la playa Ram&iacute;rez y en 1875 
                se inauguraron las de Pocitos. <br>
                Las excursiones veraniegas de argentinos en Uruguay, aumentaron 
                a comienzos de la d&eacute;cada de 1880, estimuladas por el abaratamiento 
                del transporte fluvial y la difusi&oacute;n de los primeros visitantes. 
                El movimiento origin&oacute; en la Capital argentina propuestas 
                bastante curiosas, como la que en agosto de 1882 un empresario 
                le hizo llegar a las autoridades nacionales, solicitando la concesi&oacute;n 
                de 100 metros de costa de Buenos Aires para realizar &quot;Estanques&quot; 
                con agua de mar, constantemente renovada, que provendr&iacute;a 
                a trav&eacute;s de ca&ntilde;er&iacute;as de San Clemente del 
                Tuy&uacute;, y, para aumentar las atracciones, ofrecer&iacute;a 
                chorros o duchas. El Siglo de Montevideo respondi&oacute; que 
                &quot;a&uacute;n cuando se realice esta empresa, nada tememos 
                por nuestras playas. El arte, en este caso, no suplir&aacute; 
                a la naturaleza: siempre tendremos la mayor&iacute;a que forman 
                los ba&ntilde;istas por placer, y los que disponen de recursos 
                para abandonar sus lares buscando salud y alegr&iacute;a en las 
                olas, en las rocas, en la arena, cosas que es imposible hallar 
                en un estanque. Todo lo que podr&iacute;a resultar ser&iacute;a 
                que el esp&iacute;ritu de empresa embelleciese nuestras playas, 
                aguijoneado por una competencia ilimitada&quot;. <br>
                Algo m&aacute;s que &quot;Estanques&quot; y agua de mar en ducha 
                har&iacute;an falta para contrarrestar con &eacute;xito los cada 
                vez m&aacute;s numerosos viajes de la alta sociedad argentina 
                a los atractivos &quot;ba&ntilde;os de Montevideo&quot;. As&iacute; 
                es que prolongando hacia el sur un itinerario de viajes para llegar 
                bastante m&aacute;s all&aacute; de La Plata, y de la costa bonaerense 
                ba&ntilde;ada por agua dulce, hasta el mar, los porte&ntilde;os 
                &quot;descubrieron&quot; las bondades del contacto directo con 
                &eacute;l -no ya a trav&eacute;s de una larga ca&ntilde;er&iacute;a-, 
                que llegaba a justificar la realizaci&oacute;n de un agobiante 
                viaje en galera para encontrarse con &quot;los ba&ntilde;os de 
                Mar del Plata&quot;, con fama de ser &quot;superiores a los de 
                la vecina orilla&quot; sobre todo por razones de salud. En 1886 
                el ferrocarril conect&oacute; Buenos Aires con Mar del Plata y 
                mejor&oacute; por completo las condiciones en que viajaban sus 
                primeros visitantes, entre los cuales se hallaba Dardo Rocha, 
                Gobernador de la Provincia de Buenos Aires (1881/84), quien precisamente 
                orden&oacute; el inicio del tendido de v&iacute;as f&eacute;rreas 
                despu&eacute;s de su viaje de 1883, cuando, al conocer esa localidad, 
                lleg&oacute; a expresar que all&iacute; -y no en las lomas de 
                Ensenada como finalmente lo hizo-, hubiera fundado la Capital 
                provincial en 1882 de haber realizado ese viaje con anterioridad. 
                <br>
                Con la llegada a la playa en la costa atl&aacute;ntica, la moda 
                impuesta en Europa y practicada desde hac&iacute;a unos a&ntilde;os 
                en Uruguay, pon&iacute;a en mayor evidencia ante la elite argentina 
                el surgimiento de un peligroso territorio del vac&iacute;o &eacute;tico 
                y de la sensualidad, que hac&iacute;a falta disciplinar para evitar 
                transgresiones al orden establecido. Ese cors&eacute; impuesto 
                ante una mirada que exig&iacute;a el estricto control de los rituales 
                de la formalidad para admitir el reconocimiento social, reaviv&oacute; 
                el inter&eacute;s por la costa uruguaya, donde, para la elite 
                argentina, apareci&oacute; un espacio para disfrutar la exclusividad 
                sin que &eacute;sta dependiera tanto de la &quot;etiqueta&quot;. 
                Un clima de mayor liberalidad en las costumbres ya hab&iacute;a 
                sido reconocido a fines de la d&eacute;cada de 1860, por el argentino 
                Guillermo Enrique Hudson, quien -a trav&eacute;s de su personaje 
                Richard Lamb- encontr&oacute; en Montevideo &quot;gentes que amaban 
                la libertad induvidual&quot; y &quot;el saludable juego de las 
                pasiones&quot;. All&iacute; &quot;la constituci&oacute;n no escrita, 
                mas importante que la escrita est&aacute; en el coraz&oacute;n 
                de cada hombre para hacer de &eacute;l, pese a todo, un republicano 
                y un hombre libre con una libertad que ser&iacute;a dif&iacute;cil 
                de igualar en cualquier parte del globo&quot; (Guillermo Hudson 
                1992: 190). <br>
                Los importantes atributos naturales de Mar del Plata puestos al 
                servicio del ocio no fueron suficientes entonces para evitar que 
                la costa uruguaya siguiera recibiendo contingentes de argentinos. 
                A&uacute;n cuando en 1890, la crisis econ&oacute;mica y financiera 
                encareciera estos viajes e incentivara la creaci&oacute;n de los 
                balnearios de Quequ&eacute;n y Necochea en la Provincia de Buenos 
                Aires, el flujo se interrumpi&oacute; s&oacute;lo moment&aacute;neamente, 
                para que luego reaparezcan en la pl&aacute;cida Montevideo &quot;hombres 
                argentinos que abandonan sus prevenciones partidistas, y damas 
                que se despojan de sus preocupaciones sociales&quot; (Caras y 
                Caretas 1907). <br>
                Con estos habituales contingentes, la relaci&oacute;n dial&oacute;gica 
                entre las dos orillas tuvo una r&aacute;pida localizaci&oacute;n 
                espacial, inducida por la distancia en que se encontraban las 
                playas concurridas del centro poblacional, y la apropiaci&oacute;n 
                por parte de argentinos y uruguayos de sitios que pod&iacute;an 
                resultan m&aacute;s o menos exclusivos. &quot;La Playa Ram&iacute;rez 
                situada casi en el centro de la ciudad, es un paseo econ&oacute;mico 
                que puede hacerse por v&iacute;a de distracci&oacute;n y concurren 
                a ella todas las clases sociales: la de los Pocitos es m&aacute;s 
                aristocr&aacute;tica y est&aacute; reservada a gentes de cierta 
                posici&oacute;n&quot;. Como consecuencia de ello, &quot;en la 
                playa Ram&iacute;rez se encuentran como en su casa las familias 
                del pa&iacute;s y los extranjeros (enti&eacute;ndase argentinos) 
                acuden a ella, ansiosos de conocer la sociedad montevideana: en 
                Los Pocitos est&aacute;n como en su casa los extranjeros y acuden 
                las familias orientales a conocerles y agasajarles&quot; (Caras 
                y caretas 1907). En Pocitos, donde se levant&oacute; el &quot;Hotel 
                de los argentinos&quot;, pod&iacute;a hallarse la vivienda de 
                los Mihanovich, a quienes los viajes que sus buques realizaban 
                de Buenos Aires a Montevideo le significaron una nada desde&ntilde;able 
                fuente de aumento de su riqueza, y distinguidos arquitectos argentinos 
                como Alejandro Christophersen, pod&iacute;an darse el gusto de 
                proyectar una casa de estilo franc&eacute;s dieciochesco. <br>
                Tambi&eacute;n las pr&aacute;cticas sociales, distingu&iacute;an 
                a unos y otros: a la popular Playa Ram&iacute;rez se concurr&iacute;a 
                por la tarde mientras que a la aristocr&aacute;tica de Pocitos 
                se lo hac&iacute;a por la noche, donde su &quot;rambla iluminada 
                a luz el&eacute;ctrica, es peque&ntilde;a generalmente para contener 
                el n&uacute;mero de personas que la visitan&quot; (Caras y Caretas 
                1907).<br>
                Con las pr&aacute;cticas en la playa y aquellas que continuaban 
                manteni&eacute;ndose en las casas de campo y quintas suburbanas, 
                argentinos y uruguayos comenzaban a modelar nuevas costumbres 
                en el uso de su tiempo libre, antes de que &eacute;stas se vieran 
                coersionadas por las delimitaciones de un t&eacute;rmino. La nueva 
                moda todav&iacute;a carec&iacute;a de una denominaci&oacute;n 
                m&aacute;s adecuada que la palabra italiana villegiatura, familiar 
                a Erasmo, y de ah&iacute; nac&iacute;a &quot;su frecuente uso&quot;. 
                Por villegiatura se alud&iacute;a al &quot;placer que se goza 
                en las casa de campo italianas, el tiempo que en ellas se pasa, 
                y por extensi&oacute;n las casas mismas y sus dependencias llamadas 
                villas&quot;. Y ese t&eacute;rmino era empleado para significar 
                el tiempo de goce en las casas de campo&quot;, el traslado a la 
                playa que constitu&iacute;a la villegiatura &quot;m&aacute;s cara&quot;, 
                donde se &quot;manten&iacute;a la vida inc&oacute;moda de la etiqueta, 
                del lujo, de la mentira&quot;, y la concurrencia a casas de ba&ntilde;os 
                &quot;donde los porte&ntilde;os pueden nadar como tritones en 
                las piletas y las ba&ntilde;aderas&quot;. <br>
                En Uruguay, Francisco Piria se preocup&oacute; especialmente por 
                las implicancias que ten&iacute;a la continuidad de la m&aacute;s 
                tradicional de aquellas ideas: la ostentaci&oacute;n del ocio 
                que hac&iacute;an las familias m&aacute;s acomodadas de Montevideo 
                en sus peri&oacute;dicos movimientos de la ciudad hacia el campo, 
                y el gran despilfarro que se produc&iacute;a al desaprovechar 
                &quot;la magn&iacute;fica campi&ntilde;a que tenemos&quot; para 
                invertir por esa villegiatura grandes sumas de dinero en palacetes 
                ubicados Bella Vista y Yatay, &quot;edificados por la mera ambici&oacute;n 
                de figurar&quot;. Para Piria este movimiento de las elites, no 
                deb&iacute;a ocluir sus negocios con los sectores populares, por 
                eso la presencia de argentinos en la playa resultaba menos inc&oacute;moda 
                que la de uruguayos &quot;ricos&quot; en territorios que no fueran 
                los del &quot;vac&iacute;o&quot; f&iacute;sico, disput&aacute;ndole 
                el destino del &quot;suburbio aireado&quot;. <br>
                A aquella cl&aacute;sica denominaci&oacute;n, a la que su referencia 
                espacial, las villas, limitaba su capacidad identificatoria de 
                las pr&aacute;cticas que m&aacute;s interesaban a los inversionistas 
                uruguayos como eran las que ten&iacute;an lugar en la playa, el 
                concepto moderno de turismo opondr&iacute;a una superadora noci&oacute;n 
                abstracta de movimiento circular: de la ra&iacute;z italiana tornare 
                proviene el posverbal franc&eacute;s tour, vuelta y el ingl&eacute;s 
                tour, viaje, del cual proviene touring, t&eacute;rmino que lleg&oacute; 
                al r&iacute;o de la Plata a trav&eacute;s de una red de clubes 
                que a comienzos del siglo XX fomentaban el contacto con la naturaleza 
                estableciendo recorridos en &quot;veloc&iacute;pedos&quot; y luego 
                en autom&oacute;viles, para lo cual eran se&ntilde;alizados puntos 
                de inter&eacute;s y distancias entre localidades. El Touring Club 
                uruguayo y el argentino, difundir&iacute;an las bondades de las 
                carreteras y organizar&iacute;a comisiones de vecinos en distintos 
                pueblos con el fin de estimular la demanda de ellas, reunir recursos 
                econ&oacute;micos, y finalmente requerir la asistencia t&eacute;cnica 
                y la realizaci&oacute;n efectiva a las autoridades p&uacute;blicas. 
                El turismo, convertido en una actividad que acompa&ntilde;aba 
                la importancia creciente que adquirir&iacute;a el autom&oacute;vil, 
                y con &eacute;l el capital norteamericano en las sociedades modernas 
                rioplatenses, legitimaba socialmente lo que hasta entonces era 
                una forma de ostentar ociocidad y despilfarro que ten&iacute;a 
                la burgues&iacute;a, y contribu&iacute;a a exaltar a la playa 
                como un destino de particular inter&eacute;s.<br>
                La nueva actividad, estimular&iacute;a una verdadera &quot;conciencia 
                tur&iacute;stica&quot; en los uruguayos, donde ya no solo inversionistas 
                sino tambi&eacute;n y fundamentalmente figuras claves del Estado, 
                convertidas en &quot;espejos p&uacute;blicos&quot; de la sociedad 
                terminar&iacute;an configurando un proyecto de pa&iacute;s que 
                ten&iacute;a en el turismo un elemento fundamental de su econom&iacute;a. 
                Ilustran esta preocupaci&oacute;n conceptos contenidos en la carta 
                que enviara Batlle y Ord&oacute;&ntilde;ez, a Domingo Arena desde 
                Par&iacute;s, en 1907, luego de finalizada su primera presidencia: 
                &quot;no puedo menos que pensar con frecuencia en las enormes 
                ganancias que nos proporcionar&iacute;a el atraer a nuestros ba&ntilde;os, 
                todos los a&ntilde;os, a una gran masa de argentinos. Los gastos 
                que haga Montevideo para embellecerse y ofrecer comodidades en 
                la estaci&oacute;n balnearia, ser&aacute;n siempre un buen negocio, 
                aunque parezca un lujo&quot; (Ra&uacute;l Jacobs 1988: 92).<br>
                Pero mientras el Estado e inversores privados se ocupaban de la 
                explotaci&oacute;n tur&iacute;stica de las playas, Piria continu&oacute; 
                su descomunal proceso de subdivisi&oacute;n de la tierra, ofreciendo 
                &quot;aire puro&quot; a los sectores populares, hasta fundir distintas 
                localidades perif&eacute;ricas por la acci&oacute;n de remates 
                que respond&iacute;an a las exigencias de expansi&oacute;n provocadas 
                por el aluvial crecimiento demogr&aacute;fico. En este sentido 
                si el &quot;modelo Batllista&quot;, que asignaba un papel central 
                a la educaci&oacute;n para dirigir desde all&iacute; un disciplinamiento, 
                que, trascendiendo la preocupaci&oacute;n clasista por mantener 
                un status -como se reflejaba en la oligarqu&iacute;a argentina-, 
                asum&iacute;a caracter&iacute;sticas igualitarias y &quot;jacobinas&quot;, 
                sustentado, como dice Caetano, por la fuerte supremac&iacute;a 
                de lo p&uacute;blico sobre lo privado, de lo colectivo por sobre 
                lo individual, de lo uniforme por sobre las diferencias a partir 
                del funcionamiento de un conjunto de instituciones modernas que 
                normatizaban una sociedad &quot;hiperintegrada&quot;; el accionar 
                de Piria da cuenta de uno de los escasos espacios que no fueron 
                alcanzados por ese disciplinamiento. La adquisici&oacute;n de 
                la ciudadan&iacute;a a partir de la inserci&oacute;n en un sistema 
                pol&iacute;tico bipartidista (blancos y colorados), como exigencia 
                fundamental para normatizar una sociedad aluvial, y a partir de 
                ah&iacute; iniciar uno de los m&aacute;s importantes procesos 
                de ampliaci&oacute;n de derechos civiles y sociales por parte 
                del Estado a comienzos del siglo XX, ten&iacute;an su contraparte 
                privada en Piria y en su rol asignado a la tenencia de la tierra 
                que &eacute;l ofrec&iacute;a como &quot;Carta de Ciudadan&iacute;a&quot;, 
                para los sectores populares.<br>
                Las discontinuidades en el orden geom&eacute;trico del trazado 
                de Montevideo son entonces el reflejo de uno de los reducidos 
                &aacute;mbitos en los que intereses privados s&oacute;lidamente 
                afirmados antes de alcanzarse la organizaci&oacute;n nacional, 
                pod&iacute;an resistirse a la aceptaci&oacute;n pasiva de ese 
                modelo pol&iacute;tico y cultural, y donde la acci&oacute;n del 
                Estado como garante de orden evidenciaba alcances mucho m&aacute;s 
                limitados que los de la ciudad de Buenos Aires en su proceso de 
                expansi&oacute;n de su cuadr&iacute;cula igualitaria. <br>
                Si la normativa del Estado fue acatada, aunque parcialmente, en 
                la &quot;Ciudad Nov&iacute;sima&quot;, donde se hallaba la Playa 
                Ram&iacute;rez, fuera del Bulevar de Circunvalaci&oacute;n que 
                delimit&oacute; un &aacute;rea que no tard&oacute; en verse desbordada, 
                las &quot;polif&oacute;nicas&quot; pautas de crecimiento urbano 
                que englobaron a Pocitos y otras playas, las fijaron rematadores 
                como Piria con operaciones que se anticiparon al control del Estado 
                (Ricardo Alvarez Lenzi, Mariano Arana y Livia Bocchiardo 1986). 
                <br>
                Cuando los rematadores privados que se encargaban de ocupar los 
                espacios intersticiales de la traza creando con total libertad 
                formal nuevos barrios, avanzaron con su consecuente democratizaci&oacute;n 
                del uso de la tierra hasta la costa, tanto argentinos como uruguayos 
                comenzaron la b&uacute;squeda de exclusividad en otros destinos 
                a partir de las mayores facilidades para movilizarse que generaba 
                el autom&oacute;vil. As&iacute; nacieron Trouville, Capurro, Carrasco, 
                hasta llegar al mar con Punta del Este.<br>
                Para esa demanda que las carreteras y el turismo se encargaban 
                de estimular, Piria tambi&eacute;n ten&iacute;a preparada una 
                respuesta adecuada. En 1890, mientras la crisis devoraba fortunas 
                de una &quot;clase ociosa&quot; que l&uacute;dicamente dirim&iacute;a 
                su destino en la Bolsa, Piria acrecent&oacute; la escala de sus 
                inversiones en tierras. Tras desechar su originaria idea de adquirir 
                la localidad de Caballito en Buenos Aires, cuando dej&oacute; 
                la sociedad que integraba con el financista Emilio Reus, compr&oacute; 
                una gran extensi&oacute;n de tierras en Maldonado que comprend&iacute;an 
                el Cerro Pan de Az&uacute;car y la costa del R&iacute;o de la 
                Plata a la altura del primitivo puerto del Ingl&eacute;s, distante 
                a unos 100 kil&oacute;metros de Montevideo. Si bien el turismo 
                fue la &uacute;ltima de las actividades encaradas dentro de una 
                suerte de &quot;ciudad-estado&quot; que diversificadamente explotar&iacute;a 
                las m&aacute;s grandes &quot;riquezas desconocidas del Uruguay&quot; 
                para colocarlas al servicio de un inalterable deseo de &quot;triunfar&quot; 
                en el marcado argentino, donde un establecimiento agron&oacute;mico 
                ocupado de vitivinicultura, tabaco y olivo, las actividades extractivas 
                y el suntuoso &quot;Castillo&quot; del fundador, preceder&iacute;an 
                a la explotaci&oacute;n de la playa; en 1900 los primeros turistas 
                ya encontraron un Hotel funcionando en un barrac&oacute;n de madera 
                adquirido en una exposici&oacute;n de Montevideo y cinco a&ntilde;os 
                mas tarde fue habilitado el Hotel Piri&aacute;polis. Piria ya 
                contaba entre sus frecuente viajes a Europa, recorridos por las 
                tur&iacute;sticas Ostende, Biarritz y San Sebasti&aacute;n, ciudades 
                tambi&eacute;n visitadas por distinguidas familias argentinas 
                y uruguayas que al desatarse la guerra en 1914, se vieron obligadas 
                a reemplazar esos singulares destinos: ese a&ntilde;o lanz&oacute; 
                una intensa campa&ntilde;a publicitaria promocionando a Piri&aacute;polis 
                en Montevideo mientras el rematador Bullrich hac&iacute;a lo propio 
                en Buenos Aires. <br>
                La deseada relaci&oacute;n con Argentina, hab&iacute;a quedado 
                planteada en el origen de esa operaci&oacute;n, tanto en los novelescos 
                relatos de la fundaci&oacute;n de Piri&aacute;polis en los que 
                ficcionalmente Piria describi&oacute; la colaboraci&oacute;n recibida 
                en sus heroicas desventuras por un fiel partener de origen argentino; 
                como en el trazado urbano que en 1893 le encarg&oacute; a Alfredo 
                Lerena (plano N&ordm; 4080): una cuadr&iacute;cula de 667 manzanas 
                de 100 metros de lado, que presentaba en las diagonales principales 
                y secundarias, y la ritmada sucesi&oacute;n de plazas cada seis 
                calles, importantes similitudes con La Plata.</font></p>
              <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><b>La 
                defensa del capital rioplatense y la conquista de la &quot;Atenas 
                del Plata&quot;</b></font></p>
              <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Dentro 
                de la l&oacute;gica productiva y acumulativa del capitalismo, 
                para la dominante burgues&iacute;a exist&iacute;an pocas razones 
                que justificaran el feriado, esto es aquello que literalmente 
                significa &quot;la interrupci&oacute;n del negocio&quot;. Sin 
                embargo, el turismo ven&iacute;a a introducir una buena raz&oacute;n 
                para mantener una tradicional instituci&oacute;n introducida en 
                el R&iacute;o de la Plata por la Iglesia Cat&oacute;lica, al generar 
                en esa misma interrupci&oacute;n un nuevo negocio. <br>
                Desde el &quot;modelo batllista&quot; y su igualitarismo &quot;jacobino&quot;, 
                se busc&oacute; colectivizar las ventajas de esta realidad capitalista 
                para que nuevos sectores sociales pudieran disfrutarla. A ello 
                se sum&oacute; el direccionamiento hacia esa actividad del tiempo 
                libre que resid&iacute;a en los tradicionales feriados religiosos, 
                a trav&eacute;s de acciones del Estado que desligaban la imbricada 
                relaci&oacute;n establecida entre feriados y fe. En 1919 el Presidente 
                uruguayo, el batllista Baltasar Brum, promulg&oacute; la Ley por 
                la que se secularizaba la designaci&oacute;n de los feriados: 
                el 6 de enero pas&oacute; a d&iacute;a de los ni&ntilde;os, el 
                8 de diciembre el d&iacute;a de las playas, el 25 de diciembre 
                d&iacute;a de la familia, y la Semana Santa, Semana de Turismo.<br>
                Al mismo tiempo la otra margen del R&iacute;o de la Plata exhib&iacute;a 
                muchas m&aacute;s dificultades para garantizar el aumento del 
                tiempo libre de los trabajadores, en el marco de un incipiente 
                proceso de ampliaci&oacute;n de la ciudadan&iacute;a que no lograba 
                sublimar valores c&iacute;vicos colectivos sobre la injerencia 
                de tradicionales instituciones. All&iacute; el preocupante tiempo 
                libre de los obreros hab&iacute;a motivado, en esa temporada, 
                la inauguraci&oacute;n en Buenos Aires del Balneario de Costanera 
                Sur, &quot;para esparcimiento e higiene de una parte de la poblaci&oacute;n 
                urbana, la que, en realidad carec&iacute;a de &eacute;l, as&iacute; 
                como de un parque ribere&ntilde;o destinado a los que, por falta 
                de elementos pecuniarios, no pueden o les molesta trasladarse 
                a Mar del Plata u otros balnearios argentinos o uruguayos&quot;.<br>
                En 1919, los conservadores uruguayos, desafiaron el bipartidismo 
                (blancos y colorados) y crearon su propio partido que procuraba 
                la defensa del &quot;capital en el R&iacute;o de la Plata, porque 
                no es s&oacute;lo en Buenos Aires donde esa lucha se acent&uacute;a 
                y cobra aspectos al parecer decisivos, sino que tambi&eacute;n 
                es aqu&iacute; (en Uruguay)&quot; (Gerardo Caetano 1982: 53). 
                Lo cierto es que las elecciones de diputados de 1919, las primeras 
                comicios en las que se aplicaban amplias garant&iacute;as electorales 
                en el Uruguay, contaron con la aventura pol&iacute;tica de la 
                Uni&oacute;n Democr&aacute;tica, partido que reun&iacute;a a un 
                grupo de notables empresarios, miembros de la Sociedad Rural, 
                grandes industriales y comerciantes, entre los cuales se hallaba 
                el propio Francisco Piria. Por obra de la Uni&oacute;n Democr&aacute;tica, 
                Uruguay asistir&iacute;a a la primera campa&ntilde;a electoral 
                organizada con un criterio moderno, donde la capacidad publicitaria 
                de Piria en su tarea de rematador, era puesta al servicio de abundante 
                avisos en medios gr&aacute;ficos y en la calles, como tambi&eacute;n 
                en la sofisticada intervenci&oacute;n de un avi&oacute;n lanzando 
                panfletos. <br>
                El fracaso pol&iacute;tico lo devolvi&oacute; a Piria a sus tareas 
                comerciales y empresariales. Disipado del R&iacute;o de la Plata 
                el &quot;peligro rojo&quot; que hab&iacute;a motivado su incursi&oacute;n 
                en la Uni&oacute;n Democr&aacute;tica -el reformismo batllista 
                a pesar del triunfo vio fuertemente condicionada su capacidad 
                posterior para avanzar en materia social-, Piria volv&iacute;a 
                sobre aquello que representaba su n&uacute;cleo central de inter&eacute;s 
                para el desarrollo de sus negocios: el mercado argentino y los 
                ya &quot;disciplinados&quot; sectores populares. <br>
                Desde Piri&aacute;polis, Piria tratar&iacute;a de consolidar en 
                el R&iacute;o de la Plata, el papel preponderante de una &quot;ciudad-estado&quot; 
                que encarnaba una suerte de versi&oacute;n privada del modelo 
                tur&iacute;stico e industrial del batllismo, ante el aumento de 
                servicios requeridos por Buenos Aires y sus &quot;miles y mas 
                miles de touristas&quot;. Para favorecer esa demanda tur&iacute;stica, 
                en 1920, en una ceremonia que cont&oacute; con la presencia del 
                Presidente Baltasar Brum, Piria inaugur&oacute; en Piri&aacute;polis 
                las obras del Hotel estrat&eacute;gicamente denominado &quot;Argentino&quot;, 
                y la rambla &quot;de los Argentinos&quot;. Para completar el direccionamiento 
                del negocio emprendido, una vez habilitado, motivar&iacute;a la 
                publicaci&oacute;n de 100.000 ejemplares de un folleto, de los 
                cuales la 3/4 parte de ellos se distribuyeron en Buenos Aires. 
                <br>
                Pero el mercado argentino no se agotaba en el turismo. Desde que 
                se instalara en 1890, Piria en 4 a&ntilde;os hab&iacute;a plantado 
                200 hect&aacute;reas de vi&ntilde;edos, olivos y tabaco, y forestado 
                con numerosos eucaliptus, acacias y pinos toda la zona para proteger 
                los cultivos del Pampero. Y aunque a la postre, s&oacute;lo &eacute;sta 
                vegetaci&oacute;n se sobrepondr&iacute;a a plagas y negocios desafortunados 
                para terminar conformando un tupido paisaje forestal acorde a 
                las necesidades paisaj&iacute;sticas que acompa&ntilde;ar&iacute;an 
                las actividades tur&iacute;sticas del establecimiento balneario, 
                fue la producci&oacute;n minera, la que llev&oacute; a Piria a 
                lanzar su m&aacute;s intensa estrategia comercial hacia la Argentina. 
                <br>
                Un dato no menor es la verdadera obsesi&oacute;n que ten&iacute;a 
                Piria por el m&aacute;rmol, que como el oro en la conquista del 
                oeste norteamericano, oper&oacute; a modo de poderoso est&iacute;mulo 
                de su tarea exploratoria hasta culminar con la fundaci&oacute;n 
                de Piri&aacute;polis entre las canteras del Cerro del Pan de Az&uacute;car. 
                En su ut&oacute;pica descripci&oacute;n del Uruguay del futuro, 
                adem&aacute;s de preveer la desaparici&oacute;n del &quot;socialismo 
                an&aacute;rquico&quot; que pugnaba por reducir las horas de trabajo, 
                atacaba el capital y finalmente hab&iacute;a sumido en un caos 
                a la sociedad tras imponerse al &quot;partido conservador que 
                debi&oacute; conducir a la humanidad al cumplimiento de sus grandes 
                destinos por el sendero de la verdad&quot; (Francisco Piria 1898: 
                107); Piria asignaba un papel central al m&aacute;rmol y la piedra 
                y las connotaciones ideol&oacute;gicas que pod&iacute;an atribuirse 
                a su fastuosa exhibici&oacute;n en los edificios p&uacute;blicos. 
                Previendo lo que ser&iacute;a la Capital uruguaya en el 2098, 
                Piria le atribu&iacute;a valores a aquello que desde la perspectiva 
                estatista a comienzos del siglo XX ya comenzaba a entenderse como 
                un disvalor, esto es la p&eacute;rdida de la regularidad la traza 
                por sus ca&oacute;ticos loteos, donde no existir&iacute;a &quot;aquella 
                monoton&iacute;a de las manzanas cuadradas a que rend&iacute;an 
                homenaje los hombres de mi &eacute;poca (...), cuando Montevideo 
                era un juego de damas (...) todos cuadritos, siempre los eternos 
                y mon&oacute;tonos cuadritos&quot; (Francisco Piria 1898: 62-63). 
                All&iacute; un aristocratizante aura hel&eacute;nica, a tono con 
                ciertas im&aacute;genes invocadas por el Ariel de Rod&oacute; 
                (1900), emblematizan el ambiente republicano de una sociedad gobernada 
                por lo que ser&iacute;a un &quot;socialismo razonado&quot;, donde 
                pasado y futuro, tradici&oacute;n y modernidad, conservadorismo 
                y socialismo, se funden bajo la forma atemporal del m&aacute;rmol. 
                En el futuro, ser&iacute;a de ese material la Sede del Gobierno, 
                con una alta escalinata y una fila de columnas de granito de 15 
                metros de alto que lo circundar&iacute;a. Tambi&eacute;n el monumental 
                Templo al Esp&iacute;ritu Universal, con un basamento de 33 escalones 
                y sostenido por 400 columnas de p&oacute;rfido; el Tribunal de 
                Moral Publica, en &quot;estilo griego puro, copia fiel y exacta 
                del Parten&oacute;n&quot;, con bajorrelieves, columnas y muros 
                de m&aacute;rmol; y el Ateneo, una biblioteca p&uacute;blica resuelta 
                en &quot;estilo pompeyano&quot;, con 400 columnas de p&oacute;rfido. 
                Todo eso como tambi&eacute;n el granito utilizado en la realizaci&oacute;n 
                del puerto, provendr&iacute;a de las &quot;ricas canteras del 
                Pan de Az&uacute;car&quot;, que prove&iacute;a adem&aacute;s &quot;a 
                todas las ciudades del R&iacute;o de la Plata&quot; (Francisco 
                Piria 1898: 274).<br>
                En este sentido, adem&aacute;s del turismo el otro factor econ&oacute;mico 
                que para Piria augurar&iacute;a la preponderancia de Piri&aacute;polis, 
                eran los recursos de sus canteras, cuyo destino indefectiblemente 
                ser&iacute;a la capital argentina, o lo que a sus ojos era la 
                &quot;Atenas del Plata&quot;. Una ciudad en la que, por amasarse 
                &quot;colosales fortunas de un d&iacute;a para otro&quot; y desarrollarse 
                paralelamente a ello &quot;el refinamiento del gusto a pasos de 
                gigante&quot;, Piria sosten&iacute;a que &quot;debemos ir a triunfar 
                con nuestros productos (...) e imponerlos por su belleza&quot; 
                (Francisco Piria 1913: 5). Con ese fin en 1916 Piria inaugur&oacute; 
                un nuevo puerto, tras autorizarse por ley, en 1907, que lo construyera 
                y lo explotara pr&aacute;cticamente a voluntad. A &eacute;l conflu&iacute;an 
                v&iacute;as f&eacute;rreas que vinculaban directamente el punto 
                de extracci&oacute;n con el de expendio con destino a Buenos Aires: 
                &quot;De cada variedad (de m&aacute;rmol) hay una monta&ntilde;a. 
                Cada una tiene sus v&iacute;a f&eacute;rreas y poderosos guinches 
                el&eacute;ctricos que conducen al puerto de una profundidad de 
                20 a 22 pies&quot;. Piria entonces ofrec&iacute;a &quot;los ricos 
                productos de las Canteras de Piri&aacute;polis&quot; a Buenos 
                Aires, &quot;la ciudad donde, en materia de edificaci&oacute;n 
                se ejecutan las obras m&aacute;s colosales de Sudam&eacute;rica&quot; 
                y que pagaba muy caro el m&aacute;mol debido a las grandes distancias 
                que la separaba de las canteras que exist&iacute;an en diversos 
                puntos del interior de la Argentina, o de Suecia de donde hab&iacute;a 
                comenzado la importaci&oacute;n. Los granitos, labradoritis y 
                p&oacute;rfidos de Pri&aacute;polis en Buenos Aires, cerrar&iacute;an 
                as&iacute; &quot;herm&eacute;ticamente la introducci&oacute;n 
                a los materiales lustrados que se importan de Europa&quot; (Francisco 
                Piria 1913: 39).<br>
                En 1925 la inauguraci&oacute;n del Palacio Legislativo de Uruguay 
                debi&oacute; significar un acontecimiento especial para Piria, 
                m&aacute;s que por la fecha simb&oacute;lica escogida por reunir 
                en el aspecto material todos aquellos atributos que lo desvelaban: 
                la escala monumental de la arquitectura cl&aacute;sica, una voluntad 
                de expresar formalmente los deseos de asumirse portadores de la 
                cultura hel&eacute;nica, y sobre todo el uso ilimitado de m&aacute;rmol 
                procedente de &quot;las ricas canteras de Piri&aacute;polis&quot;, 
                que aport&oacute; entre otras cosas &quot;todos los p&oacute;rfidos 
                espl&eacute;ndidos que adornan el sal&oacute;n de Pasos Perdidos&quot;. 
                La otra gran obra del arquitecto italiano V&iacute;ctor Meano, 
                el Congreso Nacional en Buenos Aires inaugurado en 1916, tendr&iacute;a 
                frente suyo el elegante marco de la Confiter&iacute;a El Molino, 
                revestida tambi&eacute;n con el m&aacute;rmol de Piri&aacute;polis.</font></p>
              <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><b>La 
                &quot;moderna Versalles&quot;</b></font></p>
              <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Complementando 
                su inalterable intenci&oacute;n de &quot;inundar&quot; el mercado 
                argentino con el m&aacute;rmol de Piri&aacute;polis, la actividad 
                recreativa debi&oacute; ser otro de los factores en los que pens&oacute; 
                Piria cuando en 1925 adquiri&oacute; la Estancia &quot;Villa Elisa&quot; 
                a la Caja de Cr&eacute;dito Hipotecario, despu&eacute;s de que 
                pasara por las manos de los Castells, Uriburu y el Banco Franco 
                Argentino. Piria entonces se qued&oacute; con casi cinco mil hect&aacute;reas 
                aleda&ntilde;as al casco urbano de la ciudad de La Plata que comprend&iacute;an 
                tambi&eacute;n el Palacio de Castells y la costa de Punta Lara 
                ba&ntilde;ada por las aguas del R&iacute;o de la Plata, a s&oacute;lo 
                50 kil&oacute;metros de Buenos Aires.<br>
                Si Piri&aacute;polis canalizaba en el puerto, la salida de sus 
                productos y el ingreso de turistas de buena posici&oacute;n, el 
                complemento a esas actividades que pod&iacute;a encontrar en la 
                Argentina, era otro puerto para desembarcar su mercader&iacute;a 
                cerca de un gran mercado consumidor y una playa para los sectores 
                populares que no pod&iacute;an realizar traslados fluviales. Ambos 
                factores concurr&iacute;an en La Plata, ciudad a la que se refiri&oacute; 
                en uno de sus tantos folletos publicados, donde la relaci&oacute;n 
                de causalidad establecida entre los beneficios que reportar&iacute;a 
                a su creaci&oacute;n urban&iacute;stica uruguaya operar sobra 
                la otra margen del r&iacute;o de la Plata, quedaba expuesta en 
                el mismo t&iacute;tulo: El embellecimiento edilicio de la Gran 
                Capital Bonaerense o sea el triunfo de Pri&aacute;polis.<br>
                La operaci&oacute;n de desembarco de Piria, encontr&oacute; adem&aacute;s 
                en La Plata una ciudad que desde su etapa inmediatamente post 
                fundacional hab&iacute;a sido receptora de una importante colonia 
                de uruguayos. En 1888 el oriental Alberto Palomeque en su visita, 
                se sorprendi&oacute; al ver que &quot;la poblaci&oacute;n de La 
                Plata, en su mayor&iacute;a, est&aacute; formada por elementos 
                de nuestra nacionalidad, que han sido arrojados all&iacute; por 
                los vaivenes de la pol&iacute;tica personal que nos domina. (...) 
                Son los verdaderos heraldos de nuestro malestar&quot; (Alberto 
                Palomeque 1888: 158). Pero fundamentalmente la presencia uruguaya 
                se hizo particularmente visible en la realizaci&oacute;n del puerto 
                de La Plata, obra a la cual se destinaron varios cientos de miles 
                de toneladas de piedra provenientes de la costa oriental, en canteras 
                que explotaban empresarios como Lussich en Montevideo, Colonia, 
                Rosario y Sauce; constituy&eacute;ndose &eacute;ste en el antecedente 
                directo de una de las operaciones que pretend&iacute;a impulsar 
                Piria en la costa argentina.<br>
                Precisamente el puerto, tras su inoportuna inauguraci&oacute;n 
                que precedi&oacute; a la crisis de 1890, era, desde hac&iacute;a 
                algunos a&ntilde;os, objeto de propuestas de reactivaci&oacute;n 
                dirigidas a sacar a La Plata, de la letan&iacute;a en la que se 
                encontraba desde entonces. Se buscaba para La Plata consolidar 
                un rol trascendente a sus funciones administrativas que reun&iacute;a 
                en su condici&oacute;n de Capital provincial, y a las que surg&iacute;an 
                de las connotaciones de su casa de altos estudios que en su &quot;edad 
                dorada&quot; la convert&iacute;a en la &quot;ciudad universitaria&quot; 
                de Argentina. La dos caras de una &quot;ciudad modelo&quot;, que 
                ofrec&iacute;a a su visitante la llamativa regularidad de su trazado 
                urbano y una intensa actividad cient&iacute;fica como contraparte 
                de su a&uacute;n muy limitada vida social, quedaron sintetizadas 
                en la impresi&oacute;n que recogi&oacute; Albert Einstein en su 
                visita de 1925, que lo llev&oacute; a elogiar la Universidad que 
                se levantaba en lo que para &eacute;l no era sino la &quot;Brujas 
                del Plata&quot;, una recreaci&oacute;n de la let&aacute;rgica 
                &quot;ciudad dormida&quot; belga. El puerto de La Plata, en su 
                escasa actividad y cierto abandono, era el s&iacute;mbolo de la 
                potencialidad desaprovechada por una ciudad que transfer&iacute;a 
                al futuro las decepciones del incumplido programa fundacional: 
                el destino de grandeza se hallaba en el ma&ntilde;ana; todo estaba 
                por hacerse, y parec&iacute;a creerse que s&oacute;lo faltaba 
                el concurso del genio humano que viniera a colocar a La Plata 
                en el sitio que le correspond&iacute;a. <br>
                La idea de que reactivando el puerto, La Plata podr&iacute;a salir 
                de su letargo para transformarse en una &quot;ciudad industrial&quot;, 
                ten&iacute;a su asidero en la infraestructura instalada como tambi&eacute;n 
                en un creciente movimiento de inversores privados que buscaron 
                una ventajosa alternativa a los onerosos costos operativos que 
                ten&iacute;a el ineficiente puerto de Buenos Aires. Desde el capital 
                ingl&eacute;s existi&oacute; un frustrado intento del Ferrocarril 
                Oeste de obtener en 1904 su concesi&oacute;n, para luego producirse 
                la efectiva radicaci&oacute;n del frigorifico The La Plata Cold 
                Storage Limited, filial de una empresa brit&aacute;nica cuya casa 
                matriz ten&iacute;a su sede en Ciudad del Cabo. El paso del puerto 
                de la &oacute;rbita provincial a la nacional marc&oacute; la apertura 
                a capitales norteamericanos, luego que la Compa&ntilde;&iacute;a 
                Swift de Chicago adquiriera el originario frigor&iacute;fico y 
                se instal&oacute; junto a &eacute;l el frigor&iacute;fico Armour. 
                El capital norteamericano ganaba nuevos mercados tambi&eacute;n 
                en el inicio de una nueva era del turismo y del autom&oacute;vil, 
                que marcaba la supremac&iacute;a mundial del motor a explosi&oacute;n 
                y consecuentemente del petr&oacute;leo, cuando el Estado argentino 
                cre&oacute; la empresa Yacimientos Petrol&iacute;feros Fiscales 
                y decidi&oacute; en 1925 instalar su Destiler&iacute;a en el puerto 
                de la Plata. Este proceso fue alentado por el Estado provincial, 
                que en desde 1910 concibi&oacute; un vasto plan de &quot;ciudad 
                industrial&quot; dirigido a reemplazar el car&aacute;cter casi 
                &quot;exclusivamente burocr&aacute;tico&quot; que pose&iacute;a 
                La Plata, sancionando a ese fin una Ley en 1911 que facultaba 
                al Poder Ejecutivo para reservar 400 hect&aacute;reas de tierras 
                fiscales en las inmediaciones de Ensenada y del puerto de La Plata 
                con el prop&oacute;sito de favorecer la radicaci&oacute;n de industrias 
                a trav&eacute;s del otorgamiento de amplias franquicias. La Ley 
                instituy&oacute; una zona franca en el puerto de La Plata, libre 
                de grav&aacute;menes - nacionales, provinciales y municipales-, 
                durante un plazo de 15 a&ntilde;os. <br>
                La zona franca del puerto de La Plata, fue entonces otro factor 
                de atracci&oacute;n para Piria y sus emprendimientos capaces de 
                articular respuestas en t&eacute;rminos tur&iacute;sticos, y comerciales, 
                pero tambi&eacute;n habitacionales y fundamentalmente agron&oacute;micos, 
                que estaban directamente vinculados con los prop&oacute;sitos 
                de las autoridades provinciales de complementar las industrias 
                ligadas a la explotaci&oacute;n ganadera.<br>
                En la medida en que crec&iacute;a el car&aacute;cter industrial 
                de la zona portuaria, m&aacute;s acuciante aparec&iacute;an las 
                necesidades habitacionales de una ya numerosa colonia obrera, 
                cuyos asentamientos difer&iacute;an muy poco de las caracter&iacute;sticas 
                con las que hab&iacute;an sido descriptos por el Administrador 
                del Puerto de La Plata, V&iacute;ctor Sarmiento en 1896. Se trataba 
                edificaciones de madera, que en el mejor de los casos se encontraban 
                en calles, imposibilitadas &quot;del tr&aacute;nsito hasta para 
                carruajes&quot;, a lo que se agregaba &quot;la falta de aguas 
                corrientes&quot;, para completar un panorama poco propicio &quot;para 
                establecer residencia con familia&quot;. El primer asentamiento 
                de obreros se hallaba en terrenos que pertenec&iacute;an al Puerto 
                &quot;sobre el canal Oeste entre el muro de Circunvalaci&oacute;n 
                y el Pueblo de Ensenada&quot;, ocupando una extensi&oacute;n de 
                cuatro manzanas a cada costado con &quot;una poblaci&oacute;n 
                compacta de casillas de madera, habitaciones de obreros y peque&ntilde;os 
                negocios&quot;, sobre la base de lo que fue el campamento de aquellos 
                que trabajaron en la construcci&oacute;n del Puerto, y donde sus 
                ocupantes alquilaban cada unidad a la Administraci&oacute;n del 
                Puerto. Al otro lado del Puerto, junto a los frigor&iacute;ficos 
                se desarroll&oacute; otro asentamiento obrero de mayor magnitud 
                -con caracter&iacute;sticas similares a las Ensenada y agravadas 
                por la existencia de numerosos conventillos-, que en 1919, ante 
                la crisis social que tens&oacute; al m&aacute;ximo las contradicciones 
                que imped&iacute;an alcanzar la &quot;comuni&oacute;n&quot; deseada 
                por las autoridades entre industriales y obreros, fue objeto de 
                una de &quot;ejemplarizadoras&quot; intervenciones de la Uni&oacute;n 
                Popular Cat&oacute;lica Argentina con la creaci&oacute;n de la 
                Mansi&oacute;n para Obreros, tan publicitada como ineficaz por 
                tratarse de una limitada iniciativa y a&uacute;n as&iacute; solo 
                parcialmente concretada. <br>
                En esas demandas habitacionales insatisfechas, resid&iacute;a 
                tambi&eacute;n para Piria una gran oportunidad para implementar 
                su exitosa estrategia de cooptar los sectores de bajos ingresos 
                con la venta de lotes en cuotas para la construcci&oacute;n de 
                la anhelada &quot;casa propia&quot;, tras la subdivisi&oacute;n 
                de grandes extensiones de tierras suburbanas como la adquirida 
                en Punta Lara. A ello se sumaban los incipientes h&aacute;bitos 
                recreativos de esa colonia obrera instalada, que comenzaba a utilizar 
                la extensi&oacute;n de tierra, separada de la costa por la bifurcaci&oacute;n 
                del r&iacute;o y dividida por los canales del puerto de La Plata, 
                en Isla Paulino e Isla Santiago. <br>
                Como contrapartida de la &quot;costa obrera&quot; de La Plata, 
                la m&aacute;s alta jerarqu&iacute;a de funcionarios p&uacute;blicos 
                provinciales, retomaba la vieja costumbre de descansar en las 
                quintas, aunque ahora, vali&eacute;ndose de la velocidad del transporte 
                automotor, recurr&iacute;a al &quot;suburbio jard&iacute;n&quot; 
                para radicarse temporaria pero tambi&eacute;n definitivamente. 
                Entre La Plata y Buenos Aires, se hallaba la localidad de Villa 
                Elisa, surgida en torno a la originaria quinta de Uriburu, y desde 
                1925 la Sociedad City Bell, ofrec&iacute;a un conjunto de cottage 
                pintoresquistas y neocoloniales construidos por el arquitecto 
                Waldorp -hijo del autor de las obras del puerto de La Plata- en 
                un ejido delimitado por la Estaci&oacute;n del Ferrocarril Sud 
                y el camino creado a instancias del Touring Club y el gobierno 
                provincial -hoy Camino General Belgrano-.<br>
                Las tierras adquiridas por Piria, se encontraban entonces situadas 
                entre el casco urbano de una ciudad de 160.000 habitantes, la 
                &quot;zona franca&quot; de su puerto&quot; -sobre la que todav&iacute;a 
                reg&iacute;a la exenci&oacute;n impositiva desde 1911-, un polo 
                obrero conformado a uno y otro lado del puerto por frigor&iacute;ficos 
                en Berisso y la principal Destiler&iacute;a de Petr&oacute;leo 
                de Argentina en Ensenada, y el &quot;suburbio jard&iacute;n&quot; 
                de la elite local en direcci&oacute;n a Buenos Aires. Todos esos 
                puntos de inter&eacute;s, conflu&iacute;an a trav&eacute;s de 
                distintas l&iacute;neas ferroviarias a la Estaci&oacute;n situada 
                frente al Palacio de Punta Lara, como tambi&eacute;n a otra ubicada 
                dentro de su predio y cuatro m&aacute;s en sus l&iacute;mites. 
                De manera que el desarrollo tur&iacute;stico de Punta Lara en 
                manos de un h&aacute;bil hacedor de negocios inmobiliarios, solo 
                parec&iacute;a requerir del trazado de carreteras para incentivar 
                el traslado de quienes ostentaban mayores ingresos y acostumbraban 
                a movilizarse en autom&oacute;vil. As&iacute;, asistido por el 
                Agrimensor Nicol&aacute;s Traverso, Piria proyect&oacute; en marzo 
                de 1925 dos carreteras arboladas de acceso al balneario. Una de 
                ellas de 7.000 metros de extensi&oacute;n y 25 metros de ancho, 
                unir&iacute;a la Estaci&oacute;n Adolfo Alsina (hoy Gonnet) con 
                el Palacio, para canalizar a trav&eacute;s del &quot;camino del 
                Touring Club&quot;, el flujo automovil&iacute;stico procedente 
                de Buenos Aires, La Plata y City Bell. A la importancia cuantitativa 
                asignada a las dos grandes ciudades, Piria agregaba la de esta 
                localidad que sumaba atributos paisaj&iacute;sticos al entorno 
                de su propiedad: &quot;surgida de improviso como por encanto, 
                dentro de breve tiempo, en la colina frente a este vasto predio, 
                es un verdadero ramo de rosas, sus chalets de vivos colores pintados, 
                est&aacute;n alineados en inmenso n&uacute;mero en la alta loma&quot; 
                (Francisco Piria 1925: 25). Por su parte, la otra carretera de 
                10.000 metros de extensi&oacute;n, unir&iacute;a la localidad 
                de Villa Elisa con Punta Lara y desde all&iacute; bordear&iacute;a 
                la costa hasta llegar al Balneario. A partir de estas amplias 
                facilidades de acceso, comenzar&iacute;an a surgir de la frondosa 
                imaginaci&oacute;n de Piria, nuevas iniciativas ratificadoras 
                del &quot;porvenir colosal&quot; al que estaba destinado el nuevo 
                Balneario. Ubicado &quot;a las puertas de Buenos Aires y lindando 
                con el Ejido de la ciudad de La Plata&quot;, contaba con riquezas 
                naturales &quot;llena de encantos&quot;. A &quot;la playa m&aacute;s 
                linda de pura y fina arena&quot;, &quot;con inmensos sauzales&quot;, 
                &quot;y con aguas, sino completamente saladas, que irritan las 
                pieles delicadas de nuestras atenienses, pero suficientemente 
                para que las soporten y tonifiquen la tez&quot;, se agregaban 
                las 5.000 hect&aacute;reas de campos que para Piria cualificaban 
                paisaj&iacute;stica y productivamente dos canales, surgidos de 
                la rectificaci&oacute;n de arroyos que desaguaban en el R&iacute;o 
                de la Plata. Pero adem&aacute;s de esas valoraciones paisaj&iacute;sticas, 
                y fundamentalmente para articularlos con la especial importancia 
                atribuida a la producci&oacute;n agr&iacute;cola de la zona como 
                forma de atraer industrias derivadas de esa actividad en la zona 
                franca, los canales que surcaban sus tierras tendr&iacute;a tambi&eacute;n 
                importantes valencias en el aspecto productivo, prestando &quot;un 
                gran servicio de irrigaci&oacute;n para las Chacras en que se 
                va a dividir, ubicada en tierras de gran fertilidad. Casi todas 
                estas Chacras de 5, 10 y de 20 y m&aacute;s hect&aacute;reas, 
                tendr&aacute;n tomas de aguas de los canales, y se vender&aacute;n 
                a largos plazos y pagaderos en peque&ntilde;as mensualidades; 
                cada una con su correspondiente molino para tener irrigaciones 
                abundantes&quot; (Francisco Piria 1925: 23). <br>
                Otro atractivo de la propiedad de Piria, lo constitu&iacute;a 
                el elemento arb&oacute;reo y ese extra&ntilde;o contraste entre 
                la selva marginal y un Palacio borb&oacute;nico, que ante sus 
                ojos constitu&iacute;an inmensos bosques circundantes de una &quot;moderna 
                Versalles&quot;. A esta oferta paisaj&iacute;stica, Piria agregar&iacute;a 
                respuestas a las ya tradicionales demandas tur&iacute;sticas, 
                y tambi&eacute;n innovadoras atracciones modernas. Con este prop&oacute;sito 
                fue proyectada la construcci&oacute;n frente a la Estaci&oacute;n 
                del Ferrocarril de un &quot;Hotel colosal con todo el confort 
                moderno, y con todas las comodidades deseables y centenares de 
                ba&ntilde;os termales&quot;, el reacondicionamiento del &quot;monumental 
                y a la vez elegante Palacio&quot; que levantara Castells, para 
                convertirlo en &quot;el gran centro de reuni&oacute;n&quot;, &quot;un 
                lujoso Casino, con grandes terrazas, franqueadas de ricos m&aacute;rmoles, 
                en donde se reunir&aacute; la &eacute;lite que afluir&aacute; 
                a la bella localidad&quot; (Francisco Piria 1925: 23), y la construcci&oacute;n 
                de un aut&oacute;dromo, ubicado a poca distancia del gran Hotel 
                y del Casino, que &quot;ocupar&aacute; una extensi&oacute;n de 
                120 hect&aacute;reas&quot;.<br>
                Si el Hotel y el Casino constitu&iacute;an dos programas ya indisolublemente 
                ligados a las excursiones veraniegas de los argentinos que pueden 
                remontarse al Tigre Hotel, las competencias automovil&iacute;sticas 
                eran toda una novedad vincul&aacute;ndose su muy reciente origen 
                a la promoci&oacute;n del turismo y a los circuitos que hacia 
                1925 organizaba el Touring Club Argentino -junto al recientemente 
                creado Autom&oacute;vil Club y la asistencia t&eacute;cnica del 
                gobierno- para promocionar las carreteras que iban siendo inauguradas, 
                con pruebas que terminar&iacute;an generando, por la asociaci&oacute;n 
                de esos t&eacute;rminos, el Turismo de Carretera, la m&aacute;s 
                caracter&iacute;stica de las categor&iacute;as de automovilismo 
                argentino. <br>
                Con sus habituales alardes histri&oacute;nicos puestos al servicio 
                de operaciones propagand&iacute;sticas destinadas a exhibir respuestas 
                para todas las necesidades y tambi&eacute;n de crear otras nuevas, 
                el muy convincente discurso de Piria, incurre en exageraciones, 
                osadas predicciones y afirmaciones capaces de desdoblar su sentido 
                en un plano concreto y otro figurado. En estos t&eacute;rminos 
                puede entenderse el rimbombate anuncio de que &quot;en Punta Lara 
                se construir&aacute; el puente y pondr&aacute; en perfecto estado 
                el camino que conduce al &iexcl;Balneario de La Plata!&quot; (Francisco 
                Piria: 23).</font></p>
              <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><b>Frustraciones 
                y expectativas</b></font></p>
              <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Una 
                compleja conjunci&oacute;n de factores adversos, que a la larga 
                acentuar&iacute;an una casi irreversible situaci&oacute;n, se 
                volvieron contra los prop&oacute;sitos de desarrollar La Plata 
                por medio de la reactivaci&oacute;n de su puerto y la puesta en 
                valor de su borde costero. Si en 1925 se hab&iacute;an abierto 
                importantes expectativas a partir de emprendimientos que permit&iacute;an 
                imaginar un destino industrial y tur&iacute;stico, ellas pr&aacute;cticamente 
                parecieron cerrarse definitivamente ese mismo a&ntilde;o. El paso 
                de la euforia con que se recib&iacute;an iniciativas reactivadoras 
                a la decepcionante constataci&oacute;n de la incapacidad de romper 
                la fuerte relaci&oacute;n de dependencia mantenida con Buenos 
                Aires, fue tan fugaz como incontrastables los perjuicios de esa 
                relaci&oacute;n en el plano ambiental.<br>
                Para cuando Piria adquiri&oacute; las tierras de Punta Lara, los 
                desag&uuml;es cloacales de la Capital Federal que alcanzaban a 
                los 600.000 m3 diarios, eran vertidos en Berazategui, localidad 
                distante a unos pocos kil&oacute;metros de La Plata. El desarrollo 
                de la microbiolog&iacute;a y los estudios que pod&iacute;an realizarse 
                en una Universidad con una ya afirmada tradici&oacute;n cient&iacute;fica 
                y en el principal Instituto Experimental de Higiene de la Provincia 
                de Buenos Aires, que pose&iacute;a La Plata, permit&iacute;an 
                determinar con cierta precisi&oacute;n cuanto afectaba las aguas 
                esta sistem&aacute;tica operaci&oacute;n. Incluso el conocimiento 
                cient&iacute;fico de la &quot;ciudad universitaria&quot; permeaba 
                una proto-conciencia ambiental ciudadana, que reclamaba por los 
                derechos que ten&iacute;an quienes carec&iacute;an de alternativas 
                recreativas a su concurrencia a Punta Lara, a no verse afectados 
                por contraer eventuales enfermedades infecto-contagiosas. En enero 
                de 1925, desde el El D&iacute;a se sosten&iacute;a que deb&iacute;an 
                cuidarse esas aguas, &quot;precisamente porque las utiliza la 
                gente pobre. Los ricos no ir&aacute;n all&iacute; a ba&ntilde;arse. 
                Ellos se cuidar&aacute;n por s&iacute; solos&quot;. Los estudios 
                de la Direcci&oacute;n de Higiene que comprobaron la existencia 
                del microbio del tifus, obligaron a las autoridades a restringir 
                el uso del balneario dado que &quot;se expon&iacute;a a los ba&ntilde;istas 
                al grave riego de contraer esa enfermedad. As&iacute; pues, epilog&oacute; 
                un sue&ntilde;o dorado&quot;. En Punta Lara la situaci&oacute;n 
                ambiental, se agrav&oacute; m&aacute;s a&uacute;n cuando en diciembre 
                de 1925 qued&oacute; inaugurada la Destiler&iacute;a de Petr&oacute;leo 
                y con ella un factor de progreso que provey&oacute; de importantes 
                fuentes de trabajo aunque a un costo que por entonces nadie lleg&oacute; 
                a imaginar. El puerto de La Plata por los desechos de petr&oacute;leo 
                fue convertido en &quot;puerto de inflamables&quot; y la posibilidad 
                de diversificar sus actividades se redujeron en la medida en que 
                se acentuaba su car&aacute;cter de &quot;vaciadero&quot; del puerto 
                de Buenos Aires. En efecto ya sea por recepcionar los detritus 
                de la metr&oacute;polis o por la riesgosa manipulaci&oacute;n 
                del crudo que de Buenos Aires era derivada, La Plata asum&iacute;a 
                un subsidiario y por dem&aacute;s limitado rol. <br>
                La contaminaci&oacute;n de las aguas fue as&iacute; un impensado 
                llamado de alerta, del cual el propio Piria, con la pragm&aacute;tica 
                capacidad de volver r&aacute;pidamente sobre sus propios pasos 
                que lo caracterizaba, fue quien desmont&oacute; por motu propio 
                un negocio de dudosa confiabilidad -como lo hab&iacute;a hecho 
                antes con otro emprendimiento en Avellaneda- y no disposiciones 
                burocr&aacute;ticas como lo indica un viejo mito popular local. 
                Tampoco el puerto de La Plata ofrec&iacute;a garant&iacute;as 
                para realizar las operaciones comerciales que m&aacute;s le preocupaban 
                ni el m&aacute;rmol pose&iacute;a las valencias atemporales que 
                le atribu&iacute;a Piria, para conquistar el mercado de una ciudad 
                que ya no era la &quot;Atenas del Plata&quot; y donde el protagonismo 
                de ese material se reduc&iacute;a en la medida en que otros al 
                servicio de una progresiva tendencia a la s&iacute;ntesis formal 
                ir&iacute;a reemplazando con la abstracci&oacute;n al &quot;estilo 
                pompeyano&quot;. La explotaci&oacute;n agr&iacute;cola y el loteo 
                para sectores populares evidenciaron su car&aacute;cter complementario 
                con el que fueron entendidos, dentro de una operaci&oacute;n que 
                perdi&oacute; el sustento b&aacute;sico del que hab&iacute;a surgido, 
                y donde adem&aacute;s, litigios con propietarios linderos insumieron 
                buena parte de las energ&iacute;as de Piria. <br>
                Finalmente Piria, a los 78 a&ntilde;os prefiri&oacute; el m&aacute;s 
                seguro de los negocios que hab&iacute;a generado pensando en el 
                mercado argentino, el &uacute;nico que exitosamente se manten&iacute;a 
                en pie en Piri&aacute;polis, como lo era el turismo. Para eso 
                aceler&oacute; la construcci&oacute;n del Hotel Argentino con 
                capacidad para 1.200 personas que qued&oacute; habilitado en 1930.<br>
                La celebraci&oacute;n del golpe de Estado en 1933, que agudizar&iacute;a 
                la crisis del &quot;modelo batllista&quot; y del que s&oacute;lo 
                saldr&iacute;a indemne el &quot;Uruguay tur&iacute;stico&quot;, 
                fue una de las &uacute;ltimas manifestaciones p&uacute;blicas 
                que se conocieron de Piria antes de su muerte.<br>
                Sus descendientes en la otra orilla del R&iacute;o de La Plata, 
                iniciaron sucesivos loteos a muy bajo costo en Punta Lara, y donaron 
                a las autoridades provinciales el viejo &quot;Palacio de Castells&quot; 
                con la condici&oacute;n de que sirva de Residencia del Gobernador. 
                El deterioro ambiental de Punta Lara, al que los especulativos 
                y ca&oacute;ticos fraccionamientos de tierra contribuyeron a acrecentar, 
                hicieron de aquel &uacute;ltimo alarde de presunci&oacute;n familiar 
                una nueva utop&iacute;a. Para entonces nadie sensatamente pod&iacute;a 
                tomar en serio el compromiso de que el Gobernador residir&iacute;a, 
                cuando menos temporariamente en medio de una selva marginal, frecuentemente 
                inundable, con playas ba&ntilde;ada por aguas empetroladas y residuos 
                org&aacute;nicos, y cuyo incipiente desarrollo urbano obedec&iacute;a 
                preponderantemente a muy precarios asentamientos. <br>
                Para entonces, ya se hab&iacute;a consolidado el mar como un factor 
                que hac&iacute;a prevalecer decisivamente las preferencias de 
                los turistas, y Mar del Plata con su la progresiva democratizaci&oacute;n 
                de su uso y Punta del Este como reducto del exclusivismo rioplatense, 
                reduc&iacute;an el margen para ofrecer otras alternativas tur&iacute;sticas 
                en la costa del r&iacute;o.<br>
                Luego del fracaso de Piria en la Argentina, que era tambi&eacute;n 
                el del desarrollo de la ciudad de La Plata a partir del mayor 
                grado de autonom&iacute;a respecto a Buenos Aires que le conferir&iacute;a 
                su actividad tur&iacute;stica e industrial, reapareci&oacute; 
                el Puente binacional como una nueva oportunidad para articular 
                las expectativas rioplatenses -ya sea de trasladar la democratizaci&oacute;n 
                del ocio a la costa oriental, o ampliar los negocios en la costa 
                argentina-.</font></p>
              <p>&nbsp;</p>
              <hr>
              <p><font face="Verdana, Arial, Helvetica, sans-serif" size="1"><b>Referencias 
                </b> </font></p>
              <p><font face="Verdana, Arial, Helvetica, sans-serif" size="1">Alvarez 
                Lenzi, Ricardo, Arana, Mariano y Bocchiardo Livia; 1986, El Montevideo 
                de la Expansi&oacute;n, Montevideo, Ediciones de la Banda Oriental.</font></p>
              <p><font face="Verdana, Arial, Helvetica, sans-serif" size="1">Benigno 
                Benigni; &quot;Sobre un proyecto de comunicaci&oacute;n ferroviaria 
                directa entre Buenos Aires y Montevideo&quot;, La Ingenier&iacute;a 
                N&ordm;363, 1913, Buenos Aires, pp. 221-225.</font></p>
              <p><font face="Verdana, Arial, Helvetica, sans-serif" size="1">Caetano, 
                Gerardo; 1982, &quot;Los vaivenes de la estrategia conservadora&quot;; 
                Cuadernos del CLAEH N&ordm;23, Montevideo.</font></p>
              <p><font face="Verdana, Arial, Helvetica, sans-serif" size="1">-----; 
                1998, &quot;Lo privado desde lo p&uacute;blico. Ciudadan&iacute;a, 
                naci&oacute;n y vida privada en el centenario&quot;, en Barr&aacute;n, 
                Jos&eacute; Pedro; Caetano, Gerardo y Przecanski, Teresa (comp.); 
                Historias de la vida privada en el Uruguay, Taurus, Montevideo, 
                pp.18-60.</font></p>
              <p><font face="Verdana, Arial, Helvetica, sans-serif" size="1">Caras 
                y Caretas; Buenos Aires, 1907.</font></p>
              <p><font face="Verdana, Arial, Helvetica, sans-serif" size="1">Hudson, 
                Guillermo Enrique; 1992, La tierra purp&uacute;rea, Montevideo, 
                Ediciones de la Banda Oriental.</font></p>
              <p><font face="Verdana, Arial, Helvetica, sans-serif" size="1">Jacobs, 
                Ra&uacute;l; 1988, El modelo batllista. Variaci&oacute;n sobre 
                un viejo tema, Montevideo, Nuevo Mundo.</font></p>
              <p><font face="Verdana, Arial, Helvetica, sans-serif" size="1">Mart&iacute;nez 
                Cherro, Luis; 1997, Por los tiempos de Piria; Montevideo, Ediciones 
                de la Banda Oriental.</font></p>
              <p><font face="Verdana, Arial, Helvetica, sans-serif" size="1">Ottavianelli, 
                Ana; 1999, &quot;Costa y utop&iacute;a. Ideas y proyectos en la 
                costa sur&quot;, Premio Anual. Arquitectura, </font><font face="Verdana, Arial, Helvetica, sans-serif" size="1">Urbanismo, 
                Investigaci&oacute;n y Teor&iacute;a '98, La Plata, CAPBA, pp. 
                142-146. </font></p>
              <p><font face="Verdana, Arial, Helvetica, sans-serif" size="1">Palomeque, 
                Alberto; 1888, &quot;De Ensenada a La Plata&quot;, en Barcia, 
                Pedro; 1982, La Plata vista por los viajeros, 1882-1912, La Plata, 
                Ediciones del 80 y Librer&iacute;as Juvenilia, pp.155-163.</font></p>
              <p><font face="Verdana, Arial, Helvetica, sans-serif" size="1">Piria, 
                Francisco; 1898, El socialismo triunfante. Lo que ser&aacute; 
                mi pa&iacute;s dentro de 200 a&ntilde;os, Montevideo, Imprenta 
                art&iacute;stica de Dornaleche y Reyes.</font></p>
              <p><font face="Verdana, Arial, Helvetica, sans-serif" size="1">----; 
                1913, Riquezas desconocidas del Uruguay, Montevideo, Tipograf&iacute;a 
                El Arte. </font></p>
              <p><font face="Verdana, Arial, Helvetica, sans-serif" size="1">----; 
                1925, El embellecimiento edilicio de la Gran Capital Bonaerense 
                o sea el triunfo de Piri&aacute;polis, Montevideo.</font></p>
              <p><font face="Verdana, Arial, Helvetica, sans-serif" size="1">Plano 
                N&ordm; 4080, Archivo del Instituto de Historia de la Facultad 
                de Arquitectura de la Universidad de la Rep&uacute;blica (Material 
                facilitado por las investigadoras Cecilia Ponte y Susana Antola).</font></p>
              <p>&nbsp;</p>
            </div>
          </div>
          <div align="center">
            <div align="left">
<hr>
              <p class="Verd1"><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><b><font size="1">Notas 
                a pie de p&aacute;gina</font></b></font></p>
              <p class="Verd1"><a name="1"></a>1 IDEHAB UNLP. <a href="#up1">Volver</a></p>
              <p class="Verd1">&nbsp;</p>
            </div>
          </div>
        </td>
      </tr>
      <tr> 
        <td> 
          <div align="center"> 
            <div align="left"><a href="#topage"><img src="../../img/arrow_t.gif" width="17" height="9" border="0" alt="Arriba"></a> 
            </div>
          </div>
        </td>
        <td>
          <div align="right"><a href="../pons.htm"><img src="../../img/arrow_l.gif" width="9" height="17" border="0" alt="Anterior"></a></div>
        </td>
      </tr>
      <tr> 
        <td colspan="2"> 
          <hr>
          <div align="center"><font face="Verdana, Arial, Helvetica, sans-serif" size="1" class="Verd1">&copy; 
            III Jornadas &quot;Imaginarios Urbanos&quot;, CEHCAU - FADU - UBA, 
            2000. Todos los derechos reservados.<br>
            Las opiniones de los art&iacute;culos son responsabilidad de los autores 
            y no expresan necesariamente la opini&oacute;n de los editores.</font></div>
        </td>
      </tr>
    </table>
    
  </div>
</div>
</body>
</html>
